{
  "titular": "Astilleros Balenciaga entra oficialmente en concurso de acreedores",
  "categoria_emocional": "Preocupación económica",
  "fecha_publicacion": "17 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9653311/astilleros-balenciaga-entra-oficialmente-en-concurso-de-acreedores/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Juzgado de lo Mercantil Número 1 de Donostia-San Sebastián ha declarado oficialmente en concurso voluntario de acreedores a Astilleros Balenciaga. La empresa, con una deuda de 37 millones de euros, continuará operando bajo la supervisión de un administrador concursal, la firma PKF Attest. Actualmente, se busca un inversor que aporte capital y presente un plan de viabilidad para asegurar la continuidad del astillero. ",
  "contexto": "Astilleros Balenciaga, ubicado en Zumaia, Gipuzkoa, es una de las empresas navales más antiguas de España. En los últimos meses, ha enfrentado dificultades financieras significativas, acumulando una deuda de 37 millones de euros. A pesar de los esfuerzos por reestructurar su deuda y evitar el concurso de acreedores, la negativa de la Compañía Española de Financiación del Desarrollo (Cofides) a su plan de reestructuración ha llevado a la empresa a esta situación. La plantilla y las instituciones locales han mostrado su preocupación y buscan soluciones para garantizar la viabilidad del astillero.",
  "linea_tiempo": [
    {
      "fecha": "8 de octubre de 2024",
      "descripcion": "El Juzgado de lo Mercantil Número 1 de Donostia homologa el plan de reestructuración de Astilleros Balenciaga, permitiendo evitar el concurso de acreedores. :contentReference[oaicite:0]{index=0}"
    },
    {
      "fecha": "21 de noviembre de 2024",
      "descripcion": "Astilleros Balenciaga anuncia su intención de solicitar el concurso de acreedores tras la negativa de Cofides a su plan de reestructuración. :contentReference[oaicite:1]{index=1}"
    },
    {
      "fecha": "13 de diciembre de 2024",
      "descripcion": "El comité de empresa de Astilleros Balenciaga exige al Gobierno español que se implique en la búsqueda de soluciones para salvar la empresa. :contentReference[oaicite:2]{index=2}"
    },
    {
      "fecha": "17 de diciembre de 2024",
      "descripcion": "El Juzgado de lo Mercantil Número 1 de Donostia declara oficialmente en concurso de acreedores a Astilleros Balenciaga. "
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "PKF Attest",
      "descripcion": "Firma designada como administrador concursal de Astilleros Balenciaga, encargada de supervisar las operaciones de la empresa durante el proceso de concurso de acreedores. "
    },
    {
      "nombre": "Cofides",
      "descripcion": "Compañía Española de Financiación del Desarrl plan de reestructuración de Astilleros Balenciaga, precipitando la solicitud de concurso de acreedores. :contentReference[oaicite:3]{index=3}"
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Concurso de acreedores",
      "definicion": "Procedimiento legal que se inicesa no puede hacer frente a sus deudas, con el objetivo de reorganizar sus obligaciones y evitar la quiebra."
    },
    {
      "termino": "Administrador concursal",
      "definicion": "Profesional designado por el juez para supervisar y gestionar una empresa durante el proceso de concurso de acreedores, garantizando los intereses de los acreedores."
    },
    {
      "termino": "Plan de reestructuración",
      "definicion": "Estrategia diseñada por una empresa en dificultades financieras para reorganizar sus deudas y operaciones, con el fin de recuperar la viabilidad económica."
    },
    {
      "termino": "Cofides",
      "definicion": "Compañía Española de Financiación del Desarrollo, entidad pública que financia proyectos de inversión en el exterior y apoya la internacionalización de empresas españolas."
    }
  ],
  "impacto_esperado": "La entrada en concurso de acreedores de Astilleros Balenciaga genera incertidumbre sobre el futuro de sus 71 trabajadores y la economía local de Zumaia. La búsqueda de un inversor que aporte capital y presente un plan de viabilidad es crucial para la continuidad de la empresa. Además, este caso podría influir en la percepción de estabilidad del sector naval en la región y en la confianza de los inversores en empresas con dificultades financieras.",
  "opinion_publica": [
    {
      "fuente": "Comité de empresa de Astilleros Balenciaga",
      "reaccion": "Ha exigido al Gobierno español que se implique en la búsqueda de soluciones para salvar la empresa, formando parte de una mesa interinstitucional junto con el Gobierno Vasco y otras instituciones locales. :contentReference[oaicite:4]{index=4}"
    },
    {
      "fuente": "Gobierno central",
      "reaccion": "Ha expresado su intención de buscar opciones para asegurar la viabilidad a largo plazo de Astilleros Balenciaga, subrayando la necesidad de un plan 'viable y realista' para la compañía. :contentReference[oaicite:5]{index=5}"
    }
  ],
  "posibles_proximos_pasos": "Se espera que el administrador concursal, PKF Attest, evalúe la situación financiera de Astilleros Balenciaga y supervise la búsqueda de inversores interesados en aportar capital y presentar un plan de viabilidad. Paralelamente, las instituciones locales y el Gobierno central podrían colaborar en la formación de una mesa interinstitucional para coordinar esfuerzos y encontrar soluciones que garanticen la continuidad de la empresa y la preservación de los empleos.",
  "datos_relevantes": [
    {
      "dato": "Astilleros Balenciaga acumula una deuda de 37 millones de euros.",
      "fuente": "EITB"
    },
    {
      "dato": "La empresa cuenta con una plantilla de 71 trabajadores.",
      "fuente": "EITB"
    },
    {
      "dato": "Cofides rechazó el plan de reestructuración propuesto por Astilleros Balenciaga, lo que precipitó su entrada en concurso de acreedores.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "Astilleros Balenciaga acumula una deuda de 37 millones de euros.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La información ha sido proporcionada por la administración concursal y confirmada por fuentes oficiales en el procedimiento judicial."
      }
    },
    {
      "afirmacion": "Cofides rechazó el plan de reestructuración de Astilleros Balenciaga.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Cofides, la entidad encargada de la financiación del desarrollo, no aprobó el plan propuesto, lo que derivó en el concurso de acreedores."
      }
    },
    {
      "afirmacion": "Astilleros Balenciaga tiene 71 trabajadores en plantilla.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El dato ha sido mencionado por los medios y confirmado por fuentes oficiales del comité de empresa."
      }
    }
  ],
  "reflexion_breve": "La situación de Astilleros Balenciaga refleja las dificultades del sector naval tradicional en un entorno económico desafiante. La búsqueda de soluciones a través de inversiones y la colaboración institucional será clave para garantizar su supervivencia, proteger los empleos y mantener la actividad industrial en la región.",
  "bsky_msg": "Preocupación económica – Astilleros Balenciaga entra en concurso de acreedores con una deuda de 37 millones y busca un inversor –"
}
