{
  "titular": "La mitad de los científicos del Estado han sufrido ataques tras expresar sus opiniones en medios",
  "categoria_emocional": "Preocupación creciente",
  "fecha_publicacion": "11 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9647666/la-mitad-de-cientificos-del-estado-espanol-han-sufrido-ataques-tras-expresar-sus-opiniones-en-medios/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Una encuesta dirigida por la investigadora Maider Eizmendi Iraola, del grupo Gureiker de la UPV/EHU, revela que el 51,05% de los científicos en el Estado han sufrido ataques tras expresar sus opiniones en medios de comunicación. Estos ataques, que incluyen insultos y cuestionamientos de su capacidad profesional, aumentan al abordar temas como el cambio climático o la COVID-19, afectando más a las mujeres (56,86%) que a los hombres (46,21%). La red social X (anteriormente Twitter) es el principal escenario de estos ataques.",
  "contexto": "La divulgación científica es esencial para informar a la sociedad y contrarrestar la desinformación. Sin embargo, los científicos que participan en medios de comunicación enfrentan crecientes ataques, especialmente al tratar temas controvertidos como el cambio climático y la pandemia de COVID-19. Estos ataques no solo afectan a los individuos, sino que también pueden disuadir a otros investigadores de participar en la comunicación pública, limitando el acceso de la sociedad a información científica precisa.",
  "linea_tiempo": [
    {
      "fecha": "6 de diciembre de 2021",
      "descripcion": "Un estudio de Nature revela que científicos a nivel mundial han recibido amenazas y ataques por hablar del COVID-19 en medios."
    },
    {
      "fecha": "11 de diciembre de 2024",
      "descripcion": "Se publica una encuesta en el Estado que muestra que el 51,05% de los científicos han sufrido ataques tras expresar sus opiniones en medios."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Maider Eizmendi Iraola",
      "descripcion": "Investigadora del grupo Gureiker de la UPV/EHU y directora científica de la encuesta sobre ataques a científicos en medios."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Divulgación científica",
      "definicion": "Proceso de comunicación de conocimientos científicos al público general de manera accesible y comprensible."
    },
    {
      "termino": "Red social X",
      "definicion": "Anteriormente conocida como Twitter, es una plataforma de microblogging utilizada para compartir mensajes cortos y noticias."
    },
    {
      "termino": "Cambio climático",
      "definicion": "Variación significativa y duradera de los patrones climáticos globales, atribuida en gran parte a la actividad humana."
    },
    {
      "termino": "COVID-19",
      "definicion": "Enfermedad infecciosa causada por el coronavirus SARS-CoV-2, responsable de la pandemia global declarada en 2020."
    }
  ],
  "impacto_esperado": "Los ataques a científicos pueden generar un efecto disuasorio, reduciendo la participación de expertos en la divulgación pública y limitando el acceso de la sociedad a información científica confiable. Esto podría aumentar la propagación de desinformación y dificultar la toma de decisiones informadas por parte del público.",
  "opinion_publica": [
    {
      "fuente": "Fernando Valladares, investigador del CSIC",
      "reaccion": "Ha denunciado recibir amenazas y violencia por parte de negacionistas del cambio climático, situándolo incluso en listas de 'personas a eliminar'."
    }
  ],
  "posibles_proximos_pasos": "Es necesario implementar medidas de apoyo y protección para los científicos que participan en la divulgación, incluyendo formación específica para manejar ataques y mecanismos legales para abordar el acoso. Además, las plataformas de redes sociales deben reforzar sus políticas contra el abuso y la desinformación.",
  "datos_relevantes": [
    {
      "dato": "El 16,5% de los investigadores que han tenido experiencias negativas opta por abandonar las labores de divulgación.",
      "fuente": "EITB"
    },
    {
      "dato": "Los ataques más prevalentes son insultos (30,38%) y comentarios sobre la capacidad profesional (28,69%).",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "El 51,05% de los científicos en el Estado han sufrido ataques tras expresar sus opiniones en medios.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La encuesta dirigida por Maider Eizmendi Iraola revela que más de la mitad de los científicos han enfrentado ataques tras participar en medios de comunicación."
      }
    },
    {
      "afirmacion": "La red social X es el escenario más habitual de estos ataques.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Según la encuesta, el 59,86% de los ataques ocurren en la red social X (anteriormente Twitter)."
      }
    }
  ],
  "reflexion_breve": "La ciencia es fundamental para el progreso de la sociedad. Proteger a quienes la comunican es esencial para mantener una ciudadanía informada y resiliente frente a la desinformación.",
  "bsky_msg": "Preocupación creciente – La mitad de los científicos del Estado han sufrido ataques tras expresar sus opiniones en medios, especialmente en temas como cambio climático y COVID-19"
}
