{
  "titular": "Primera valoración 'agridulce' del Gobierno Vasco sobre las cuotas de pesca de 2025",
  "categoria_emocional": "Evaluación mixta",
  "fecha_publicacion": "11 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9647607/primera-valoracion-agridulce-del-gobierno-vasco-sobre-cuotas-de-pesca-de-2025/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Gobierno Vasco ha calificado de 'agridulce' el acuerdo de cuotas de pesca para 2025 establecido por la Unión Europea. Mientras que la flota de bajura se beneficia con incrementos en las cuotas de rape, gallo y chicharro, la flota de altura enfrenta reducciones significativas en especies como la merluza norte. Además, preocupa la disminución de la biomasa de verdel, cuya cuota se ha reducido un 22% debido a su mala situación.",
  "contexto": "Las cuotas de pesca establecidas por la Unión Europea buscan equilibrar la sostenibilidad de las especies marinas con las necesidades económicas de las comunidades pesqueras. En el caso del País Vasco, la flota de bajura, que opera cerca de la costa, se verá beneficiada por aumentos en ciertas cuotas, mientras que la flota de altura, que faena en aguas más profundas, enfrentará desafíos debido a las reducciones en especies clave.",
  "linea_tiempo": [
    {
      "fecha": "10 de diciembre de 2024",
      "descripcion": "La Unión Europea acuerda las cuotas de pesca para 2025, con variaciones en las capturas permitidas de diversas especies."
    },
    {
      "fecha": "11 de diciembre de 2024",
      "descripcion": "El Gobierno Vasco expresa una valoración 'agridulce' sobre las nuevas cuotas, destacando beneficios para la flota de bajura y preocupaciones para la de altura."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Leandro Azkue",
      "descripcion": "Director de Pesca y Acuicultura del Gobierno Vasco, quien ha calificado de 'agridulce' el acuerdo de cuotas de pesca para 2025."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Flota de bajura",
      "definicion": "Embarcaciones que realizan actividades pesqueras en zonas cercanas a la costa, generalmente con salidas diarias."
    },
    {
      "termino": "Flota de altura",
      "definicion": "Embarcaciones que operan en aguas profundas y alejadas de la costa, con salidas que pueden durar varios días o semanas."
    },
    {
      "termino": "Biomasa",
      "definicion": "Cantidad total de materia viva de una especie o grupo de especies en un área determinada."
    },
    {
      "termino": "Verde",
      "definicion": "También conocido como caballa, es una especie de pez azul común en el Atlántico y el Mediterráneo."
    }
  ],
  "impacto_esperado": "Las nuevas cuotas podrían mejorar la rentabilidad de la flota de bajura debido al aumento en las capturas permitidas. Sin embargo, la flota de altura podría enfrentar dificultades económicas por las reducciones en especies clave, lo que podría afectar el empleo y la economía local.",
  "opinion_publica": [
    {
      "fuente": "Federación de Cofradías de Pescadores de Gipuzkoa",
      "reaccion": "Considera que el acuerdo está 'bien' para la flota de bajura, destacando aumentos en especies como el bonito y la anchoa."
    }
  ],
  "posibles_proximos_pasos": "El Gobierno Vasco podría implementar medidas de apoyo para la flota de altura afectada por las reducciones, así como programas de monitoreo y recuperación de especies en declive como el verdel.",
  "datos_relevantes": [
    {
      "dato": "La cuota de chicharro para la flota de bajura se establece en 6.719 toneladas.",
      "fuente": "EITB"
    },
    {
      "dato": "La cuota de merluza norte para la flota de altura se reduce en un 20%.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "La cuota de verdel se ha reducido en un 22% debido a la mala situación de la especie.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La Unión Europea ha reducido la cuota de verdel en un 22% para 2025, reflejando preocupaciones sobre la disminución de su biomasa."
      }
    }
  ],
  "reflexion_breve": "La gestión sostenible de los recursos marinos es esencial para garantizar el futuro de las comunidades pesqueras. Equilibrar la conservación de las especies con las necesidades económicas requiere decisiones informadas y adaptativas.",
  "bsky_msg": "Evaluación mixta – El Gobierno Vasco califica de 'agridulce' el acuerdo de cuotas de pesca para 2025, beneficiando a la flota de bajura pero afectando a la de altura"
}
