{
  "titular": "Nuevo plan de movilidad de Álava: Más frecuencias, servicios nocturnos y paradas en polígonos industriales",
  "categoria_emocional": "positivo",
  "fecha_publicacion": "9 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9645818/nuevo-plan-de-movilidad-de-alava-mas-frecuencias-servicios-nocturnos-y-paradas-en-poligonos-industriales/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La Diputación Foral de Álava ha aprobado el II Plan de Movilidad Sostenible 2025-2034, con una inversión de 68 millones de euros en diez años. El plan busca mejorar la oferta de transporte foral con un incremento del 36% en frecuencias, servicios nocturnos y paradas en polígonos industriales, además de promover el uso de la bicicleta y reducir las emisiones en un 50%.",
  "contexto": "La Diputación Foral de Álava ha aprobado el II Plan de Movilidad Sostenible 2025-2034, con una inversión de 68 millones de euros en diez años. El plan busca mejorar la oferta de transporte foral con un incremento del 36% en frecuencias, servicios nocturnos y paradas en polígonos industriales, además de promover el uso de la bicicleta y reducir las emisiones en un 50%.",
  "linea_tiempo": [
    {
      "fecha": "15 de julio de 2024",
      "descripcion": "Presentación del borrador del II Plan de Movilidad Sostenible de Álava, detallando las medidas propuestas y el presupuesto estimado."
    },
    {
      "fecha": "29 de agosto de 2024",
      "descripcion": "La Diputación Foral de Álava anuncia la continuidad de los descuentos progresivos en el uso del servicio Alavabus para 2025, tras un incremento del 15,4% en usuarios durante el primer semestre de 2024."
    },
    {
      "fecha": "9 de diciembre de 2024",
      "descripcion": "Aprobación definitiva del II Plan de Movilidad Sostenible de Álava 2025-2034, con una inversión de 68 millones de euros para mejorar el transporte foral y promover la movilidad sostenible."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Jon Nogales",
      "descripcion": "Diputado foral de Movilidad Sostenible e Infraestructuras Viarias de Álava, responsable de la presentación y desarrollo del II Plan de Movilidad Sostenible."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Alavabus",
      "definicion": "Servicio de transporte público foral en Álava que conecta diversas localidades del territorio."
    },
    {
      "termino": "Movilidad sostenible",
      "definicion": "Estrategia de transporte que busca reducir el impacto ambiental y promover el uso de medios de transporte ecológicos y eficientes."
    },
    {
      "termino": "Polígono industrial",
      "definicion": "Área destinada a la concentración de actividades industriales y empresariales, generalmente ubicada en las afueras de las ciudades."
    },
    {
      "termino": "Servicios nocturnos",
      "definicion": "Operaciones de transporte público que se realizan durante la noche, facilitando la movilidad fuera del horario diurno habitual."
    }
  ],
  "impacto_esperado": "Se espera una mejora significativa en la conectividad y accesibilidad del transporte público en Álava, facilitando desplazamientos a centros laborales y educativos, reduciendo la dependencia del vehículo privado y promoviendo una movilidad más sostenible y eficiente.",
  "comparativas": "En regiones como Gipuzkoa, se han implementado planes similares de movilidad sostenible, aumentando las frecuencias de transporte público y estableciendo servicios nocturnos, lo que ha resultado en una reducción del uso del vehículo privado y una mejora en la calidad del aire.",
  "opinion_publica": [
    {
      "fuente": "Asociación de Usuarios del Transporte Público de Álava",
      "reaccion": "Han valorado positivamente el plan, destacando la ampliación de horarios y frecuencias como una mejora necesaria para la movilidad de los ciudadanos."
    },
    {
      "fuente": "Confederación Empresarial de Álava",
      "reaccion": "Consideran que las nuevas conexiones con los polígonos industriales facilitarán el acceso de los trabajadores y mejorarán la productividad empresarial."
    }
  ],
  "posibles_proximos_pasos": "La implementación progresiva de las medidas propuestas, incluyendo la adquisición de nuevos autobuses, la reestructuración de rutas y horarios, y la colaboración con empresas para desarrollar planes de movilidad específicos.",
  "datos_relevantes": [
    {
      "dato": "El plan prevé una inversión de 68 millones de euros en diez años.",
      "fuente": "Diputación Foral de Álava"
    },
    {
      "dato": "Se espera un incremento del 36% en la oferta de Alavabus.",
      "fuente": "Diputación Foral de Álava"
    },
    {
      "dato": "Objetivo de reducir en un 50% las emisiones relacionadas con el transporte.",
      "fuente": "Diputación Foral de Álava"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "El plan tiene como objetivo reducir en un 50% las emisiones.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El II Plan de Movilidad Sostenible de Álava establece la meta de disminuir las emisiones en un 50% mediante diversas medidas de movilidad sostenible."
      }
    },
    {
      "afirmacion": "Se mejorará la oferta de Alavabus en un 36%.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El plan contempla un incremento del 36% en la oferta de Alavabus, ampliando frecuencias y servicios."
      }
    }
  ],
  "reflexion_breve": "La implementación de este plan representa un paso significativo hacia una movilidad más sostenible y eficiente en Álava, alineándose con las tendencias globales de reducción de emisiones y promoción del transporte público.",
  "bsky_msg": "positivo – Álava aprueba un plan de movilidad sostenible con más frecuencias y servicios nocturnos en el transporte público –"
}