{
  "titular": "Cerrados al tráfico los puertos de Bernedo y Herrera en Álava, por nieve",
  "categoria_emocional": "Precaución",
  "fecha_publicacion": "9 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9645517/estado-de-carreteras-en-euskadi-y-navarra-9-de-diciembre-de-2024-por-presencia-de-nieve-en-calzada/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La nieve ha provocado el cierre de los puertos de Bernedo y Herrera en Álava. Además, se requieren cadenas en los puertos de Orduña y Zaldiaran. En Navarra, están cerradas las carreteras al puerto de Belagua, la NA-2011 y la NA-2012.",
  "contexto": "La nieve ha afectado la circulación en diversas carreteras del estado, especialmente en Álava y Navarra, donde varios puertos y vías han sido cerrados o requieren precauciones adicionales.",
  "linea_tiempo": [
    {
      "fecha": "18 de enero de 2023",
      "descripcion": "Euskadi activa alerta naranja por nieve; varios puertos requieren cadenas y se registran incidencias en carreteras."
    },
    {
      "fecha": "7 de enero de 2024",
      "descripcion": "Precaución por hielo y nieve en tramos de carreteras en Euskadi; la red principal permanece abierta."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Puerto de montaña",
      "definicion": "Paso elevado en una cadena montañosa utilizado para el tránsito de vehículos."
    },
    {
      "termino": "Cadenas para nieve",
      "definicion": "Dispositivos que se colocan en las ruedas de los vehículos para mejorar la tracción en superficies nevadas o heladas."
    },
    {
      "termino": "NA-137",
      "definicion": "Carretera de Navarra que conecta Burgui, Isaba y Francia, pasando por el puerto de Belagua."
    },
    {
      "termino": "NA-2011",
      "definicion": "Carretera transfronteriza de Navarra que conecta Salazar con Iparralde a través del puerto de Larraine."
    }
  ],
  "impacto_esperado": "Las restricciones en las carreteras pueden afectar el transporte y la movilidad en las regiones afectadas, especialmente en áreas rurales y montañosas.",
  "posibles_proximos_pasos": "Se espera que las autoridades continúen monitoreando las condiciones meteorológicas y realicen labores de limpieza en las vías afectadas para restablecer el tráfico lo antes posible.",
  "bsky_msg": "Precaución – Cerrados al tráfico los puertos de Bernedo y Herrera en Álava por nieve –"
}