{
  "titular": "Sangre de astronauta y una 'solución romana': así podríamos construir edificios en Marte",
  "categoria_emocional": "Innovación espacial",
  "fecha_publicacion": "20 de diciembre de 2024",
  "url_canonical": "https://www.elconfidencial.com/tecnologia/2024-12-20/sangre-astronauta-construir-marte-1qrt_4027903/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Investigadores han desarrollado un material de construcción para Marte que combina polvo marciano con proteínas de la sangre humana y urea de la orina. Este 'AstroCrete' es más resistente que el hormigón tradicional y podría facilitar la construcción de infraestructuras en el planeta rojo sin necesidad de transportar materiales desde la Tierra.",
  "contexto": "La exploración y colonización de Marte presentan desafíos logísticos significativos, especialmente en cuanto al transporte de materiales de construcción desde la Tierra. La utilización de recursos in situ, como el regolito marciano y compuestos orgánicos de los propios astronautas, ofrece soluciones innovadoras para establecer asentamientos humanos sostenibles en el planeta rojo.",
  "linea_tiempo": [
    {
      "fecha": "14 de septiembre de 2021",
      "descripcion": "Científicos de la Universidad de Manchester publican un estudio sobre 'AstroCrete', un material de construcción para Marte que utiliza sangre y orina humanas combinadas con polvo marciano."
    },
    {
      "fecha": "15 de septiembre de 2021",
      "descripcion": "Se revela que la combinación de proteínas sanguíneas y urea con regolito marciano produce un material más resistente que el hormigón tradicional."
    },
    {
      "fecha": "20 de diciembre de 2024",
      "descripcion": "Nuevos avances en la investigación confirman la viabilidad de 'AstroCrete' para la construcción de infraestructuras en Marte, reduciendo la necesidad de transportar materiales desde la Tierra."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Universidad de Manchester",
      "descripcion": "Institución académica británica donde se desarrolló la investigación sobre 'AstroCrete', un material de construcción para Marte que utiliza componentes humanos y polvo marciano."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "AstroCrete",
      "definicion": "Material de construcción desarrollado para Marte que combina polvo marciano con proteínas de la sangre humana y urea de la orina, ofreciendo una resistencia superior al hormigón tradicional."
    },
    {
      "termino": "Regolito",
      "definicion": "Capa de material suelto y fragmentado que cubre la superficie de planetas y lunas, compuesta por polvo, suelo y rocas."
    },
    {
      "termino": "Urea",
      "definicion": "Compuesto orgánico presente en la orina que, en combinación con proteínas sanguíneas, puede utilizarse para crear materiales de construcción como el 'AstroCrete'."
    },
    {
      "termino": "Construcción in situ",
      "definicion": "Método de construcción que utiliza materiales disponibles en el lugar de la edificación, reduciendo la necesidad de transportar recursos desde otros lugares."
    }
  ],
  "impacto_esperado": "La utilización de 'AstroCrete' podría revolucionar la construcción en Marte, permitiendo el establecimiento de bases y hábitats humanos de manera más eficiente y económica. Al emplear recursos humanos y locales, se minimiza la dependencia de suministros terrestres, facilitando misiones más sostenibles y prolongadas en el planeta rojo.",
  "reflexion_breve": "La capacidad de los seres humanos para adaptarse y utilizar los recursos disponibles en entornos extremos refleja nuestra creatividad y determinación en la exploración espacial. 'AstroCrete' simboliza cómo la innovación puede transformar desafíos aparentemente insuperables en oportunidades para expandir nuestra presencia en el cosmos.",
  "bsky_msg": "Innovación espacial – Desarrollan 'AstroCrete', un material que combina sangre y orina humanas con polvo marciano para construir en Marte –"
}
