{
  "titular": "El mercado de Santo Tomás de Bilbao contará con 121 productores y 235 casetas",
  "categoria_emocional": "Celebración tradicional",
  "fecha_publicacion": "12 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9649599/el-mercado-de-santo-tomas-de-bilbao-contara-con-121-productores-y-235-casetas/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La 75ª edición del mercado de Santo Tomás en Bilbao, que se celebrará el 21 de diciembre en El Arenal, reunirá a 121 productores en 235 casetas. Además, la Fundación Bisubi preparará 4.500 raciones solidarias de alubias en putxera, destinando la recaudación a diversas asociaciones locales.",
  "contexto": "El mercado de Santo Tomás es una de las ferias agrícolas más emblemáticas del País Vasco, marcando el inicio de las festividades navideñas en Bilbao. Tradicionalmente, los baserritarras (agricultores) acuden a la ciudad para vender productos locales y artesanales, ofreciendo a los asistentes la oportunidad de degustar especialidades como el talo con chorizo y bebidas típicas como la sidra y el txakoli.",
  "linea_tiempo": [
    {
      "fecha": "21 de diciembre de 1949",
      "descripcion": "Primera edición oficial del mercado de Santo Tomás en Bilbao, consolidándose como una tradición anual."
    },
    {
      "fecha": "21 de diciembre de 2019",
      "descripcion": "La feria de Santo Tomás en Bilbao recibe a más de 100.000 visitantes, destacando su relevancia cultural y económica."
    },
    {
      "fecha": "21 de diciembre de 2023",
      "descripcion": "Tras las restricciones por la pandemia, el mercado de Santo Tomás retoma su formato tradicional con una asistencia masiva."
    },
    {
      "fecha": "21 de diciembre de 2024",
      "descripcion": "Se celebra la 75ª edición del mercado de Santo Tomás en Bilbao, con la participación de 121 productores y 235 casetas."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Nora Sarasola",
      "descripcion": "Directora de Obra Social de BBK, entidad organizadora del mercado de Santo Tomás en Bilbao."
    },
    {
      "nombre": "Asier Abaunza",
      "descripcion": "Concejal de Planificación Urbana, Proyectos Estratégicos y Espacio Público del Ayuntamiento de Bilbao, colaborador en la organización del evento."
    },
    {
      "nombre": "Laura Martín",
      "descripcion": "Presidenta de la Fundación Bisubi, responsable de las iniciativas solidarias durante el mercado de Santo Tomás."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Talo",
      "definicion": "Tortilla elaborada con harina de maíz, tradicional en la gastronomía vasca, que suele acompañarse con chorizo o queso."
    },
    {
      "termino": "Putxera",
      "definicion": "Olla ferroviaria utilizada tradicionalmente para cocinar alubias y otros guisos, especialmente en la zona minera de Bizkaia."
    },
    {
      "termino": "Baserritarra",
      "definicion": "Término en euskera que se refiere a los agricultores o campesinos del País Vasco."
    },
    {
      "termino": "Txakoli",
      "definicion": "Vino blanco ligeramente espumoso, típico del País Vasco, elaborado con uvas autóctonas."
    }
  ],
  "impacto_esperado": "La celebración de la 75ª edición del mercado de Santo Tomás en Bilbao se espera que atraiga a más de 100.000 visitantes, generando un impacto económico positivo en la ciudad y fortaleciendo las tradiciones culturales vascas. Además, las iniciativas solidarias, como la venta de alubias en putxera, contribuirán al apoyo de asociaciones locales.",
  "comparativas": "Eventos similares en otras regiones, como la Feria de Santa Llúcia en Barcelona, también combinan la venta de productos locales con actividades culturales y solidarias, atrayendo a miles de visitantes y promoviendo las tradiciones locales.",
  "opinion_publica": [
    {
      "fuente": "Asociaciones de comerciantes locales",
      "reaccion": "Valoran positivamente la celebración del mercado de Santo Tomás, destacando su contribución al dinamismo económico y cultural de Bilbao."
    },
    {
      "fuente": "Visitantes habituales",
      "reaccion": "Expresan entusiasmo por la variedad de productos y el ambiente festivo que caracteriza al mercado cada año."
    }
  ],
  "posibles_proximos_pasos": "Tras la celebración del mercado, se realizará una evaluación de la participación y el impacto económico y social del evento. Además, se planificarán mejoras para futuras ediciones, considerando las sugerencias de productores y visitantes.",
  "datos_relevantes": [
    {
      "dato": "Se espera la asistencia de alrededor de 100.000 personas al mercado de Santo Tomás en Bilbao.",
      "fuente": "EITB Media"
    },
    {
      "dato": "La Fundación Bisubi preparará 4.500 raciones de alubias en putxera, destinando la recaudación a asociaciones locales.",
      "fuente": "EITB Media"
    }
  ],
  "reflexion_breve": "La persistencia de tradiciones como el mercado de Santo Tomás en Bilbao refleja la importancia de mantener vivas las costumbres locales, fortaleciendo la identidad cultural y promoviendo la cohesión social.",
  "bsky_msg": "Celebración tradicional – El mercado de Santo Tomás en Bilbao reunirá a 121 productores en 235 casetas el 21 de diciembre –"
}
