{
    "titular": "Los yihadistas se hacen con Damasco, derrocando a Al Asad, que ha huido del país",
    "categoria_emocional": "Conmoción",
    "fecha_publicacion": "8 de diciembre de 2024",
    "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9644916/los-yihadistas-se-hacen-con-damasco-derrocando-a-al-asad-que-ha-huido-del-pais/",
    "url_imagen": "https://picsum.photos/800/900",
    "resumen": "Tras una ofensiva de 11 días, una coalición liderada por el Organismo de Liberación del Levante ha tomado Damasco, derrocando al presidente Bachar al Asad, quien ha huido del país. Se han liberado prisioneros y se insta a preservar las instituciones estatales.",
    "contexto": "La caída de Damasco marca un punto de inflexión en la guerra civil siria, con implicaciones significativas para la estabilidad regional y el equilibrio de poder en Oriente Medio.",
    "linea_tiempo": [
      {
        "fecha": "27 de noviembre de 2024",
        "descripcion": "La coalición insurgente, liderada por el Organismo de Liberación del Levante, inicia una ofensiva contra el gobierno sirio."
      },
      {
        "fecha": "3 de diciembre de 2024",
        "descripcion": "Los insurgentes toman la ciudad de Hama, liberando a cientos de prisioneros y obligando al ejército sirio a retirarse."
      },
      {
        "fecha": "7 de diciembre de 2024",
        "descripcion": "Los rebeldes capturan Homs, un punto estratégico que facilita el avance hacia Damasco."
      },
      {
        "fecha": "8 de diciembre de 2024",
        "descripcion": "La coalición insurgente entra en Damasco, derrocando al presidente Bachar al Asad, quien huye del país."
      }
    ],
    "quien_es_quien": [
      {
        "nombre": "Bachar al Asad",
        "descripcion": "Presidente de Siria desde el año 2000, sucediendo a su padre Hafez al Asad. Su gobierno ha estado marcado por una prolongada guerra civil y acusaciones de violaciones a los derechos humanos."
      },
      {
        "nombre": "Abu Mohamed al Jolani",
        "descripcion": "Líder del Organismo de Liberación del Levante, anteriormente conocido como Frente Al Nusra, una facción yihadista que ha jugado un papel clave en la insurgencia contra el régimen de Al Asad."
      },
      {
        "nombre": "Mohamed Ghazi al Jalali",
        "descripcion": "Primer ministro de Siria durante el gobierno de Al Asad, quien ha manifestado su disposición a colaborar en la preservación de las instituciones tras la caída del régimen."
      },
      {
        "nombre": "Mazlum Abdi",
        "descripcion": "Comandante de las Fuerzas Democráticas Sirias, una alianza liderada por kurdos que ha expresado su esperanza de construir una nueva Siria tras la caída de Al Asad."
      }
    ],
    "glosario_terminos": [
      {
        "termino": "Organismo de Liberación del Levante",
        "definicion": "Grupo yihadista anteriormente conocido como Frente Al Nusra, afiliado a Al Qaeda, que ha liderado la ofensiva contra el régimen sirio."
      },
      {
        "termino": "Fuerzas Democráticas Sirias (FDS)",
        "definicion": "Alianza militar liderada por kurdos que ha combatido tanto al régimen sirio como a grupos yihadistas en la región."
      },
      {
        "termino": "Yihadista",
        "definicion": "Individuo que participa en la yihad, interpretada por grupos extremistas como una guerra santa para imponer su visión del Islam."
      },
      {
        "termino": "Ofensiva",
        "definicion": "Operación militar planificada con el objetivo de atacar y derrotar al enemigo."
      }
    ],
    "impacto_esperado": "La caída de Damasco y el derrocamiento de Al Asad podrían provocar una reconfiguración del poder en Siria, con posibles enfrentamientos entre facciones insurgentes y un vacío de poder que afecte la estabilidad regional.",
    "opinion_publica": [
      {
        "fuente": "Mazlum Abdi",
        "reaccion": "Considera la caída del régimen de Al Asad como una oportunidad para construir una nueva Siria."
      },
      {
        "fuente": "Observatorio Sirio de Derechos Humanos",
        "reaccion": "Informa sobre la huida de Al Asad y la toma de Damasco por parte de insurgentes."
      }
    ],
    "posibles_proximos_pasos": "Se anticipa la formación de un gobierno de transición y posibles negociaciones entre las diversas facciones para establecer un nuevo orden político en Siria.",
    "datos_relevantes": [
      {
        "dato": "La ofensiva final duró 11 días y culminó con la toma de Damasco.",
        "fuente": "Observatorio Sirio de Derechos Humanos"
      },
      {
        "dato": "Se han liberado prisioneros de la cárcel de Damasco tras la caída del régimen.",
        "fuente": "Declaraciones de Abu Mohamed al Jolani"
      }
    ],
    "chequeo_datos": [
      {
        "afirmacion": "Bachar al Asad ha huido del país tras la toma de Damasco.",
        "verificacion": {
          "estado": "Confirmado",
          "explicacion": "Según el Observatorio Sirio de Derechos Humanos, Al Asad abandonó Siria tras la entrada de insurgentes en la capital."
        }
      },
      {
        "afirmacion": "Los insurgentes han liberado a todos los prisioneros de la cárcel de Damasco.",
        "verificacion": {
          "estado": "Confirmado",
          "explicacion": "Abu Mohamed al Jolani declaró que todos los prisioneros han sido liberados tras la toma de Damasco."
        }
      }
    ],
    "reflexion_breve": "La caída del régimen de Al Asad representa un cambio sísmico en la dinámica de poder en Siria, abriendo tanto oportunidades para la paz como riesgos de nuevas fragmentaciones y conflictos.",
    "bsky_msg": "Conmoción – Yihadistas toman Damasco y derrocan a Al Asad, quien huye del país –"
  }  