{
  "titular": "Consumo abre expediente a Airbnb por no retirar anuncios ilícitos de pisos turísticos",
  "categoria_emocional": "Acción legal",
  "fecha_publicacion": "18 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9654160/consumo-abre-expediente-a-airbnb-por-no-retirar-anuncios-ilicitos-de-pisos-turisticos/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La Dirección General de Consumo ha iniciado un expediente sancionador contra Airbnb por no retirar miles de anuncios de pisos turísticos sin licencia, pese a requerimientos previos. Estas infracciones podrían conllevar multas de hasta 100.000 euros o superiores, dependiendo del beneficio ilícito obtenido.",
  "contexto": "En el estado, la proliferación de pisos turísticos sin licencia ha generado preocupación por su impacto en el mercado de la vivienda y el turismo. Las autoridades han intensificado las regulaciones y sanciones para controlar estas prácticas y proteger los derechos de los consumidores.",
  "linea_tiempo": [
    {
      "fecha": "1 de agosto de 2019",
      "descripcion": "Entra en vigor el decreto que obliga a los pisos turísticos a inscribirse en el Registro de Empresas y Actividades Turísticas del Gobierno Vasco."
    },
    {
      "fecha": "5 de junio de 2024",
      "descripcion": "El Ministerio de Consumo abre una investigación a plataformas de alquiler turístico por anunciar pisos sin licencia."
    },
    {
      "fecha": "12 de diciembre de 2024",
      "descripcion": "Consumo inicia una investigación a grandes gestoras de pisos turísticos por posibles prácticas engañosas."
    },
    {
      "fecha": "18 de diciembre de 2024",
      "descripcion": "La Dirección General de Consumo abre un expediente sancionador a Airbnb por no retirar anuncios ilícitos de pisos turísticos."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Pablo Bustinduy",
      "descripcion": "Ministro de Derechos Sociales, Consumo y Agenda 2030, responsable de las acciones legales contra las plataformas de alquiler turístico."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Piso turístico",
      "definicion": "Vivienda destinada al alquiler de corta estancia para turistas, generalmente a través de plataformas digitales."
    },
    {
      "termino": "Licencia turística",
      "definicion": "Autorización oficial que permite a una vivienda ser alquilada legalmente a turistas."
    },
    {
      "termino": "Expediente sancionador",
      "definicion": "Procedimiento administrativo que se inicia para determinar y sancionar posibles infracciones de la normativa vigente."
    },
    {
      "termino": "Publicidad ilícita",
      "definicion": "Anuncios que incumplen la normativa legal, como promocionar servicios sin las licencias o autorizaciones necesarias."
    }
  ],
  "impacto_esperado": "Se anticipa que esta acción legal refuerce la regulación del mercado de alquiler turístico, promoviendo prácticas más transparentes y legales, y protegiendo tanto a consumidores como a residentes locales.",
  "posibles_proximos_pasos": "Airbnb podría apelar la sanción impuesta por Consumo. Paralelamente, se espera que otras plataformas de alquiler turístico revisen y ajusten sus anuncios para cumplir con la normativa vigente.",
  "reflexion_breve": "La acción contra Airbnb subraya la creciente responsabilidad de las plataformas digitales en la regulación del mercado. Mientras estas empresas facilitan el acceso a servicios globales, también deben adaptarse a las normativas locales para garantizar una convivencia justa y equilibrada entre consumidores, empresas y residentes. Este caso podría marcar un precedente importante en la relación entre tecnología y regulación.",
  "bsky_msg": "Acción legal – Consumo abre expediente a Airbnb por no retirar anuncios ilícitos de pisos turísticos"
}
