{
  "titular": "La UE presenta una nueva propuesta para intentar lograr un acuerdo sobre las cuotas pesqueras en el Atlántico",
  "categoria_emocional": "Optimismo cauteloso",
  "fecha_publicacion": "10 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9646775/la-ue-presenta-nueva-propuesta-para-intentar-lograr-acuerdo-sobre-cuotas-pesqueras-en-atlantico/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La presidencia húngara del Consejo de la Unión Europea ha presentado una nueva propuesta para alcanzar un acuerdo sobre las cuotas pesqueras en el Atlántico. Se espera que próximamente se aborde la situación en el Mediterráneo, donde el Gobierno español busca evitar reducciones en los días de pesca.",
  "contexto": "La Unión Europea establece anualmente las cuotas pesqueras para garantizar la sostenibilidad de las especies marinas y equilibrar los intereses económicos de los Estados miembros. En el Atlántico, estas decisiones afectan a diversas flotas, incluyendo la del estado. En el Mediterráneo, la Comisión Europea ha propuesto una reducción significativa en los días de pesca para la flota de arrastre, lo que ha generado preocupación en países como el estado, Francia e Italia.",
  "linea_tiempo": [
    {
      "fecha": "12 de diciembre de 2023",
      "descripcion": "La UE acuerda las cuotas pesqueras en el Atlántico y el Mediterráneo para 2024, con un aumento significativo en la cuota de merluza para el estado."
    },
    {
      "fecha": "3 de diciembre de 2024",
      "descripcion": "El sector pesquero del estado inicia una campaña en favor de la pesca de arrastre, coincidiendo con el inicio del nuevo ciclo de la Comisión Europea."
    },
    {
      "fecha": "9 de diciembre de 2024",
      "descripcion": "El sector pesquero del estado se manifiesta en Madrid contra la propuesta de la Comisión Europea de reducir los días de pesca en el Mediterráneo."
    },
    {
      "fecha": "10 de diciembre de 2024",
      "descripcion": "La presidencia húngara del Consejo de la UE presenta una nueva propuesta para intentar lograr un acuerdo sobre las cuotas pesqueras en el Atlántico."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Luis Planas",
      "descripcion": "Ministro de Agricultura y Pesca del estado, encargado de representar los intereses pesqueros del país en las negociaciones de la UE."
    },
    {
      "nombre": "Presidencia húngara del Consejo de la UE",
      "descripcion": "Actual presidencia rotatoria del Consejo de la Unión Europea, responsable de coordinar las negociaciones sobre las cuotas pesqueras."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Cuotas pesqueras",
      "definicion": "Límites establecidos por la Unión Europea sobre la cantidad de pescado que puede ser capturado por las flotas de los Estados miembros en determinadas áreas y períodos."
    },
    {
      "termino": "Flota de arrastre",
      "definicion": "Conjunto de barcos pesqueros que utilizan redes de arrastre para capturar especies marinas, comúnmente operando en el fondo marino."
    },
    {
      "termino": "Presidencia rotatoria del Consejo de la UE",
      "definicion": "Sistema en el cual cada Estado miembro de la Unión Europea asume la presidencia del Consejo de la UE por un período de seis meses, coordinando sus trabajos y negociaciones."
    },
    {
      "termino": "Totales Admisibles de Capturas (TAC)",
      "definicion": "Cantidad máxima de una especie que puede ser capturada en una zona específica durante un período determinado, establecida para garantizar la sostenibilidad de los recursos pesqueros."
    }
  ],
  "impacto_esperado": "La nueva propuesta de la UE busca equilibrar la sostenibilidad de los recursos marinos con las necesidades económicas de las comunidades pesqueras. Un acuerdo favorable podría asegurar la viabilidad económica del sector pesquero en el estado y otros países afectados, mientras se protege el medio ambiente marino.",
  "opinion_publica": [
    {
      "fuente": "Sector pesquero del estado",
      "reaccion": "Preocupación por las propuestas de reducción de días de pesca en el Mediterráneo, considerándolas una amenaza para la viabilidad económica del sector."
    },
    {
      "fuente": "Gobierno del estado",
      "reaccion": "Oposición a las reducciones propuestas, calificándolas de 'inaceptables' y buscando formar una minoría de bloqueo junto con Francia e Italia."
    }
  ],
  "posibles_proximos_pasos": "Se espera que la presidencia húngara presente una propuesta específica para el Mediterráneo. Los Estados miembros continuarán las negociaciones para alcanzar un acuerdo equilibrado que satisfaga tanto la sostenibilidad ambiental como las necesidades económicas del sector pesquero.",
  "bsky_msg": "Optimismo cauteloso – La UE presenta una nueva propuesta para alcanzar un acuerdo sobre las cuotas pesqueras en el Atlántico –"
}
