{
  "titular": "El Supremo vuelve a citar a Ábalos el jueves tras aceptar el exministro la fecha",
  "categoria_emocional": "Preocupación",
  "fecha_publicacion": "9 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9646069/el-supremo-vuelve-a-citar-a-abalos-jueves-tras-aceptar-exministro-fecha/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Tribunal Supremo ha reprogramado para el jueves 12 de diciembre la declaración voluntaria del exministro José Luis Ábalos en el 'caso Koldo', tras aceptar la fecha propuesta luego de que su solicitud de aplazamiento fuera denegada.",
  "contexto": "El 'caso Koldo' investiga presuntas irregularidades en la contratación de material sanitario durante la pandemia, implicando a altos cargos del gobierno y empresarios en posibles actos de corrupción.",
  "linea_tiempo": [
    {
      "fecha": "2 de diciembre de 2024",
      "descripcion": "El Tribunal Supremo cita a José Luis Ábalos a declarar voluntariamente el 12 de diciembre en el marco del 'caso Koldo'."
    },
    {
      "fecha": "8 de diciembre de 2024",
      "descripcion": "Ábalos solicita el aplazamiento de su declaración, alegando falta de acceso completo al sumario hasta el 6 de diciembre."
    },
    {
      "fecha": "9 de diciembre de 2024",
      "descripcion": "El juez Leopoldo Puente rechaza la solicitud de aplazamiento y mantiene la citación para el 12 de diciembre."
    },
    {
      "fecha": "9 de diciembre de 2024",
      "descripcion": "Ábalos presenta un escrito aceptando la fecha inicial, y el Supremo confirma su declaración para el 12 de diciembre."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "José Luis Ábalos",
      "descripcion": "Exministro de Transportes y actual diputado, investigado por presuntas irregularidades en la contratación de material sanitario durante la pandemia."
    },
    {
      "nombre": "Leopoldo Puente",
      "descripcion": "Magistrado de la Sala de lo Penal del Tribunal Supremo, encargado de instruir el 'caso Koldo'."
    },
    {
      "nombre": "Koldo García",
      "descripcion": "Exasesor de Ábalos, también investigado en el 'caso Koldo' por su presunta participación en las irregularidades."
    },
    {
      "nombre": "Víctor de Aldama",
      "descripcion": "Empresario implicado en el 'caso Koldo', acusado de actuar como comisionista en los contratos de mascarillas."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Caso Koldo",
      "definicion": "Investigación judicial sobre presuntas irregularidades en la contratación de material sanitario durante la pandemia, implicando a funcionarios y empresarios."
    },
    {
      "termino": "Declaración voluntaria",
      "definicion": "Comparecencia ante la justicia sin obligación legal, generalmente para colaborar con la investigación o aclarar hechos."
    },
    {
      "termino": "Suplicatorio",
      "definicion": "Solicitud formal que realiza un tribunal al órgano legislativo para proceder judicialmente contra un parlamentario aforado."
    },
    {
      "termino": "Aforado",
      "definicion": "Persona que, por su cargo, tiene el derecho a ser juzgada por un tribunal superior al que correspondería por su jurisdicción ordinaria."
    }
  ],
  "impacto_esperado": "La declaración de Ábalos podría esclarecer su implicación en el 'caso Koldo' y determinar posibles responsabilidades políticas y legales, afectando la percepción pública sobre la gestión gubernamental durante la pandemia.",
  "comparativas": "En 2021, el exministro Salvador Illa también fue investigado por la gestión de contratos de material sanitario, enfrentando procesos judiciales similares que generaron debate sobre la transparencia en la administración pública.",
  "opinion_publica": [
    {
      "fuente": "Asociación de Consumidores y Usuarios",
      "reaccion": "Es fundamental que se esclarezcan las responsabilidades en la gestión de recursos durante la pandemia para mantener la confianza en las instituciones."
    },
    {
      "fuente": "Partido Popular",
      "reaccion": "Exigimos transparencia y que se depuren responsabilidades en el 'caso Koldo' para garantizar la integridad de la administración pública."
    }
  ],
  "posibles_proximos_pasos": "Tras la declaración de Ábalos, el Tribunal Supremo decidirá si procede solicitar el suplicatorio al Congreso para continuar con la investigación formal, lo que podría llevar a un proceso judicial más amplio.",
  "datos_relevantes": [
    {
      "dato": "El 'caso Koldo' investiga contratos de material sanitario por valor de 50 millones de euros adjudicados durante la pandemia.",
      "fuente": "El País"
    },
    {
      "dato": "Hasta la fecha, se han imputado a 5 personas en relación con el 'caso Koldo', incluyendo altos funcionarios y empresarios.",
      "fuente": "Cadena SER"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "Ábalos solicitó aplazar su declaración por falta de acceso al sumario.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El exministro argumentó que no tuvo acceso completo al sumario hasta el 6 de diciembre, según su defensa."
      }
    },
    {
      "afirmacion": "El juez rechazó la solicitud de aplazamiento.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El magistrado Leopoldo Puente mantuvo la fecha inicial para evitar dilaciones indebidas en el proceso."
      }
    }
  ],
  "reflexion_breve": "La celeridad y transparencia en la resolución de casos como el 'caso Koldo' son esenciales para fortalecer la confianza ciudadana en las instituciones y garantizar la rendición de cuentas en la gestión pública.",
  "bsky_msg": "Preocupación – El Supremo vuelve a citar a Ábalos el jueves tras aceptar el exministro la fecha –"
}