{
  "titular": "El Parlamento Vasco debate este martes las enmiendas a la totalidad a los presupuestos de PP, Sumar y Vox",
  "categoria_emocional": "Debate político",
  "fecha_publicacion": "10 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9646527/el-parlamento-debate-hoy-10-de-diciembre-enmiendas-a-totalidad-a-presupuestos-de-pp-sumar-y-vox/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Parlamento Vasco debate hoy las enmiendas a la totalidad presentadas por PP, Sumar y Vox al proyecto de presupuestos para 2025 del Gobierno Vasco. Se prevé que estas enmiendas sean rechazadas, permitiendo avanzar al debate de las enmiendas parciales, donde continúan las negociaciones entre EH Bildu y los partidos del Gobierno Vasco.",
  "contexto": "El debate de las enmiendas a la totalidad es un paso crucial en la aprobación de los presupuestos anuales del Gobierno Vasco. La posible aprobación o rechazo de estas enmiendas influye en la distribución de recursos y en la implementación de políticas públicas en la región.",
  "linea_tiempo": [
    {
      "fecha": "29 de noviembre de 2024",
      "descripcion": "EH Bildu continúa negociaciones con el Gobierno Vasco para acordar los presupuestos, mientras que PP y Sumar presentan enmiendas a la totalidad."
    },
    {
      "fecha": "10 de diciembre de 2024",
      "descripcion": "El Parlamento Vasco debate las enmiendas a la totalidad presentadas por PP, Sumar y Vox al proyecto de presupuestos para 2025."
    },
    {
      "fecha": "12 de diciembre de 2024",
      "descripcion": "Está previsto el debate de las enmiendas parciales al proyecto de presupuestos en el Parlamento Vasco."
    },
    {
      "fecha": "15 de diciembre de 2024",
      "descripcion": "Fecha límite para la aprobación definitiva de los presupuestos del Gobierno Vasco para 2025."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Pello Otxandiano",
      "descripcion": "Portavoz de EH Bildu, involucrado en las negociaciones presupuestarias con el Gobierno Vasco."
    },
    {
      "nombre": "Imanol Pradales",
      "descripcion": "Lehendakari del Gobierno Vasco, comprometido con la sostenibilidad del sistema público vasco."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Enmienda a la totalidad",
      "definicion": "Propuesta parlamentaria que solicita la devolución o rechazo completo de un proyecto de ley o presupuesto."
    },
    {
      "termino": "Presupuestos Generales",
      "definicion": "Documento que detalla los ingresos y gastos previstos por una administración pública para un período determinado."
    },
    {
      "termino": "Salario Mínimo Interprofesional (SMI)",
      "definicion": "Remuneración mínima que debe percibir un trabajador por la jornada legal de trabajo, fijada por el gobierno."
    },
    {
      "termino": "Política intervencionista",
      "definicion": "Estrategia gubernamental que implica una intervención activa en la economía o en sectores específicos para regular o dirigir su desarrollo."
    }
  ],
  "impacto_esperado": "La aprobación o rechazo de las enmiendas a la totalidad influirá en la configuración final del presupuesto, afectando áreas clave como vivienda, empleo y servicios sociales en la región.",
  "comparativas": "En Andalucía, el 13 de noviembre de 2024, el Parlamento rechazó las enmiendas a la totalidad presentadas por los grupos de izquierda al proyecto de presupuestos, permitiendo su avance en el proceso legislativo.",
  "opinion_publica": [
    {
      "fuente": "Pello Otxandiano",
      "reaccion": "Aboga por una política de vivienda intervencionista y un cambio de paradigma absoluto en las políticas públicas."
    },
    {
      "fuente": "Imanol Pradales",
      "reaccion": "Comprometido con la sostenibilidad del sistema público vasco, rechaza el intervencionismo a ultranza."
    }
  ],
  "posibles_proximos_pasos": "Tras el debate de las enmiendas a la totalidad, se procederá al análisis y votación de las enmiendas parciales. Las negociaciones entre los partidos continuarán para alcanzar acuerdos que permitan la aprobación definitiva del presupuesto.",
  "datos_relevantes": [
    {
      "dato": "El Gobierno Vasco presentó una nueva propuesta presupuestaria a EH Bildu el pasado jueves.",
      "fuente": "EITB"
    },
    {
      "dato": "Las posturas entre el Gobierno Vasco y EH Bildu están alejadas en temas como la vivienda y el Salario Mínimo Interprofesional.",
      "fuente": "EITB"
    }
  ],
  "reflexion_breve": "La dinámica parlamentaria en torno a los presupuestos refleja la complejidad de equilibrar diferentes visiones políticas para alcanzar consensos que beneficien al conjunto de la sociedad.",
  "bsky_msg": "Debate político – El Parlamento Vasco analiza hoy las enmiendas a la totalidad de PP, Sumar y Vox al presupuesto 2025 –"
}