{
  "titular": "Las empresas vascas que adquieran tecnologías de hidrógeno verde contarán en adelante con deducciones del 30 %",
  "categoria_emocional": "Incentivo positivo",
  "fecha_publicacion": "11 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9647911/las-empresas-vascas-que-adquieran-tecnologias-de-hidrogeno-verde-contaran-en-adelante-con-deducciones-del-30-/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Gobierno Vasco ha actualizado el Listado Vasco de Tecnologías Limpias, permitiendo a las empresas con domicilio fiscal en Euskadi que adquieran tecnologías para el impulso del hidrógeno verde beneficiarse de una deducción del 30 % en el Impuesto de Sociedades. Esta medida, que entrará en vigor el 26 de diciembre, incluye ocho nuevas tecnologías, cinco de ellas destinadas al hidrógeno verde, y busca fomentar la descarbonización y la competitividad industrial.",
  "contexto": "El Gobierno Vasco ha actualizado el Listado Vasco de Tecnologías Limpias, permitiendo a las empresas con domicilio fiscal en la Comunidad Autónoma del País Vasco que adquieran tecnologías para el impulso del hidrógeno verde beneficiarse de una deducción del 30 % en el Impuesto de Sociedades. Esta medida, que entrará en vigor el 26 de diciembre, incluye ocho nuevas tecnologías, cinco de ellas destinadas al hidrógeno verde, y busca fomentar la descarbonización y la competitividad industrial.",
  "linea_tiempo": [
    {
      "fecha": "31 de octubre de 2012",
      "descripcion": "El País Vasco introduce un listado de tecnologías limpias que permite a las empresas deducir hasta un 30 % en el Impuesto de Sociedades por la adquisición de equipos sostenibles."
    },
    {
      "fecha": "19 de diciembre de 2012",
      "descripcion": "Se amplía el Listado Vasco de Tecnologías Limpias, incluyendo sectores como el geointercambio y vehículos eléctricos, para fomentar la adopción de tecnologías altamente eficientes."
    },
    {
      "fecha": "25 de mayo de 2021",
      "descripcion": "Se presenta el proyecto H2INTEGRA, una alianza de empresas vascas para impulsar el hidrógeno verde, coordinado por Petronor y otras 11 empresas."
    },
    {
      "fecha": "11 de diciembre de 2024",
      "descripcion": "El Gobierno Vasco actualiza el Listado Vasco de Tecnologías Limpias, incorporando ocho nuevas tecnologías, cinco de ellas destinadas al impulso del hidrógeno verde, con deducciones fiscales del 30 % en el Impuesto de Sociedades."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Mikel Jauregi",
      "descripcion": "Consejero de Industria, Transición Energética y Sostenibilidad del Gobierno Vasco, responsable de la actualización del Listado Vasco de Tecnologías Limpias."
    },
    {
      "nombre": "Petronor",
      "descripcion": "Empresa energética vasca que coordina el proyecto H2INTEGRA para impulsar el hidrógeno verde en la región."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Hidrógeno verde",
      "definicion": "Hidrógeno producido mediante energías renovables, sin emisiones de carbono."
    },
    {
      "termino": "Listado Vasco de Tecnologías Limpias",
      "definicion": "Relación de equipos industriales que mejoran el rendimiento ambiental y son elegibles para deducciones fiscales en el País Vasco."
    },
    {
      "termino": "Deducción fiscal",
      "definicion": "Reducción en la base imponible o en la cuota a pagar de un impuesto, otorgada por cumplir ciertos requisitos."
    },
    {
      "termino": "Descarbonización",
      "definicion": "Proceso de reducción de emisiones de carbono en la economía, especialmente en sectores industriales y energéticos."
    }
  ],
  "impacto_esperado": "Se espera que esta medida incentive a las empresas vascas a invertir en tecnologías de hidrógeno verde, acelerando la transición energética y mejorando la competitividad industrial. Además, contribuirá a la reducción de emisiones de gases de efecto invernadero, alineándose con los objetivos de neutralidad climática para 2050.",
  "comparativas": "En Alemania, el gobierno ofrece incentivos fiscales y subvenciones directas para proyectos de hidrógeno verde, fomentando su adopción en sectores industriales y de transporte.",
  "opinion_publica": [
    {
      "fuente": "Asociación de Industrias de Energías Renovables",
      "reaccion": "Considera que la medida es un paso positivo hacia la transición energética y espera que otras regiones adopten políticas similares."
    },
    {
      "fuente": "Ecologistas en Acción",
      "reaccion": "Aplaude la iniciativa, pero insta a una implementación efectiva y a la vigilancia de su impacto ambiental real."
    }
  ],
  "posibles_proximos_pasos": "Se prevé que las empresas interesadas comiencen a planificar inversiones en tecnologías de hidrógeno verde para aprovechar las deducciones fiscales. El Gobierno Vasco podría evaluar la efectividad de la medida y considerar futuras actualizaciones del listado para incluir más tecnologías sostenibles.",
  "datos_relevantes": [
    {
      "dato": "El Listado Vasco de Tecnologías Limpias incluye 64 tecnologías, de las cuales 11 son de energías renovables, 19 de economía circular y 29 de contaminación cero.",
      "fuente": "Gobierno Vasco"
    },
    {
      "dato": "La deducción fiscal del 30 % en el Impuesto de Sociedades por la adquisición de tecnologías limpias está disponible para empresas con domicilio fiscal en Euskadi.",
      "fuente": "Gobierno Vasco"
    }
  ],
  "reflexion_breve": "La actualización del Listado Vasco de Tecnologías Limpias representa un avance significativo hacia una economía más sostenible. Incentivar fiscalmente la adopción de tecnologías de hidrógeno verde no solo fortalece la competitividad industrial, sino que también reafirma el compromiso con la neutralidad climática. Es esencial que las empresas aprovechen esta oportunidad para liderar en innovación y sostenibilidad.",
  "bsky_msg": "Incentivo positivo – Empresas vascas podrán deducir un 30 % en el Impuesto de Sociedades por invertir en tecnologías de hidrógeno verde –"
}
