{
  "titular": "El Paseo Nuevo y el Peine del Viento de San Sebastián, cerrados por el temporal",
  "categoria_emocional": "Precaución",
  "fecha_publicacion": "7 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9644583/el-paseo-nuevo-y-peine-del-viento-de-san-sebastian-cerrados-por-temporal/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Debido a un temporal de viento, lluvia y oleaje, el Ayuntamiento de San Sebastián ha cerrado el Paseo Nuevo, el Paseo Leizaola y el acceso al Peine del Viento desde las 17:00 horas del sábado hasta, al menos, el lunes.",
  "contexto": "San Sebastián, una ciudad costera en el estado, suele enfrentar temporales que afectan sus paseos marítimos y zonas costeras emblemáticas, como el Paseo Nuevo y el Peine del Viento.",
  "linea_tiempo": [
    {
      "fecha": "25 de septiembre de 2020",
      "descripcion": "Un temporal de viento y oleaje obligó al cierre del Paseo Nuevo y el acceso al Peine del Viento en San Sebastián."
    },
    {
      "fecha": "3 de agosto de 2023",
      "descripcion": "El Ayuntamiento de San Sebastián cerró el Paseo Nuevo, el Peine del Viento y la isla de Santa Clara debido a un fuerte temporal marítimo."
    },
    {
      "fecha": "19 de octubre de 2023",
      "descripcion": "San Sebastián implementó medidas preventivas, cerrando parques y paseos marítimos ante un temporal de viento y olas."
    }
  ],
  "quien_es_quien": [],
  "glosario_terminos": [
    {
      "termino": "Paseo Nuevo",
      "definicion": "Paseo marítimo en San Sebastián que rodea el Monte Urgull, conocido por sus vistas al mar y su exposición a temporales."
    },
    {
      "termino": "Peine del Viento",
      "definicion": "Conjunto escultórico de Eduardo Chillida ubicado en San Sebastián, integrado por tres piezas de acero incrustadas en las rocas al borde del mar."
    },
    {
      "termino": "Paseo Leizaola",
      "definicion": "También conocido como espigón de Zurriola, es un paseo en San Sebastián que protege la playa de Zurriola y es susceptible a cierres durante temporales."
    },
    {
      "termino": "Protección Civil",
      "definicion": "Organismo encargado de coordinar acciones de prevención y respuesta ante emergencias y desastres naturales."
    }
  ],
  "impacto_esperado": "El cierre de estos paseos y accesos afecta tanto a residentes como a turistas, limitando el tránsito y las actividades recreativas en áreas costeras emblemáticas de San Sebastián.",
  "comparativas": "Ciudades costeras como Bilbao también implementan cierres preventivos en paseos marítimos y zonas vulnerables durante temporales para garantizar la seguridad pública.",
  "opinion_publica": [],
  "posibles_proximos_pasos": "Se espera que las autoridades locales realicen evaluaciones continuas del estado del mar y las condiciones meteorológicas para determinar la reapertura segura de los paseos y accesos cerrados.",
  "datos_relevantes": [],
  "chequeo_datos": [],
  "reflexion_breve": "La recurrencia de temporales en la costa del estado subraya la importancia de las medidas preventivas para proteger tanto a la población como al patrimonio natural y cultural.",
  "bsky_msg": "Precaución – Cierre del Paseo Nuevo y el Peine del Viento en San Sebastián debido a temporal de viento y oleaje."
}
