{
  "titular": "Un nuevo plan del Gobierno Vasco buscará reducir la brecha salarial que actualmente es del 17,8 %",
  "categoria_emocional": "Avance positivo",
  "fecha_publicacion": "10 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9646720/un-nuevo-plan-del-gobierno-vasco-buscara-reducir-brecha-salarial-que-actualmente-es-del-17-8-/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Gobierno Vasco, a través del vicelehendakari y consejero de Economía, Trabajo y Empleo, Mikel Torres, ha anunciado la actualización de un Plan Operativo de Brecha Salarial. Este plan, que se negociará en la Mesa de Diálogo Social, tiene como objetivo situar a Euskadi entre los cinco países europeos con menor desigualdad salarial para 2030. Actualmente, la brecha salarial en Euskadi es del 17,8 %, según datos del INE de 2022.",
  "contexto": "La brecha salarial de género en el estado ha sido una preocupación constante, reflejando desigualdades estructurales en el mercado laboral. En 2018, el Gobierno Vasco aprobó una Estrategia y Plan Operativo de Acción para reducir la brecha salarial, con la meta de posicionar a Euskadi entre los países europeos con menor desigualdad salarial para 2030. La actualización de este plan busca reforzar los esfuerzos hacia la igualdad retributiva.",
  "linea_tiempo": [
    {
      "fecha": "27 de noviembre de 2018",
      "descripcion": "El Gobierno Vasco aprueba la Estrategia y Plan Operativo de Acción para reducir la brecha salarial en Euskadi, con el objetivo de situar a la región entre los países europeos con menor desigualdad salarial para 2030."
    },
    {
      "fecha": "10 de diciembre de 2024",
      "descripcion": "El vicelehendakari Mikel Torres anuncia la actualización del Plan Operativo de Brecha Salarial, buscando reducir la brecha actual del 17,8 % y posicionar a Euskadi entre los cinco países europeos con menor desigualdad salarial para 2030."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Mikel Torres",
      "descripcion": "Vicelehendakari y consejero de Economía, Trabajo y Empleo del Gobierno Vasco, encargado de anunciar la actualización del Plan Operativo de Brecha Salarial."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Brecha salarial",
      "definicion": "Diferencia promedio de ingresos entre hombres y mujeres en el mercado laboral."
    },
    {
      "termino": "Mesa de Diálogo Social",
      "definicion": "Foro de negociación entre el gobierno, sindicatos y empleadores para abordar temas laborales y sociales."
    },
    {
      "termino": "INE",
      "definicion": "Instituto Nacional de Estadística, organismo encargado de recopilar y analizar datos estadísticos en el estado."
    },
    {
      "termino": "Igualdad retributiva",
      "definicion": "Principio que establece que hombres y mujeres deben recibir igual remuneración por trabajos de igual valor."
    }
  ],
  "impacto_esperado": "La implementación efectiva del nuevo plan operativo podría reducir significativamente la brecha salarial en Euskadi, promoviendo la igualdad de género en el ámbito laboral. Esto no solo mejoraría la justicia social, sino que también podría impulsar el crecimiento económico y la productividad al aprovechar plenamente el talento disponible en la sociedad.",
  "comparativas": "Países como Islandia han implementado leyes que obligan a las empresas a demostrar la igualdad salarial, logrando reducir su brecha salarial a menos del 5 %. Estas medidas incluyen auditorías salariales obligatorias y sanciones para las empresas que no cumplan con los estándares de igualdad retributiva.",
  "opinion_publica": [
    {
      "fuente": "Elena Pérez Barredo, viceconsejera de Empleo del Gobierno Vasco",
      "reaccion": "Destaca la importancia de políticas públicas y negociación colectiva para avanzar en la igualdad salarial."
    },
    {
      "fuente": "Yolanda Domínguez, divulgadora y asesora de Igualdad",
      "reaccion": "Subraya la necesidad de abordar las desigualdades de género en salud y seguridad laboral como parte integral de la lucha contra la brecha salarial."
    }
  ],
  "posibles_proximos_pasos": "Tras la actualización del Plan Operativo de Brecha Salarial, se espera su negociación y acuerdo en la Mesa de Diálogo Social. Posteriormente, se implementarán medidas específicas, como auditorías salariales, promoción de la transparencia en las empresas y campañas de sensibilización, con el objetivo de reducir la brecha salarial al menos al 10 % para 2027.",
  "datos_relevantes": [
    {
      "dato": "En 2022, el salario medio anual en Euskadi fue de 35.095 euros para hombres y 29.314 euros para mujeres, lo que representa una brecha salarial del 17,8 %.",
      "fuente": "Instituto Nacional de Estadística"
    },
    {
      "dato": "En 2018, la brecha salarial en Euskadi era del 22,6 %, lo que indica una reducción significativa en los últimos años.",
      "fuente": "Instituto Nacional de Estadística"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "La brecha salarial en Euskadi es actualmente del 17,8 %.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Según datos del INE de 2022, la brecha salarial en Euskadi es del 17,8 %."
      }
    },
    {
      "afirmacion": "El objetivo es situar a Euskadi entre los cinco países europeos con menor desigualdad salarial para 2030.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El Plan Operativo de Brecha Salarial del Gobierno Vasco establece esta meta para 2030."
      }
    }
  ],
  "reflexion_breve": "La reducción de la brecha salarial no solo es una cuestión de justicia social, sino también una estrategia clave para el desarrollo económico sostenible. Al garantizar la igualdad retributiva, se promueve una sociedad más equitativa y se potencia el talento de toda la población.",
  "bsky_msg": "Avance positivo – El Gobierno Vasco actualiza su plan para reducir la brecha salarial del 17,8 % y situar a Euskadi entre los países europeos con menor desigualdad salarial para 2030 –"
}