{
  "titular": "Visto para sentencia el juicio contra Glovo por el impago de cuotas de 168 repartidores en Gipuzkoa",
  "categoria_emocional": "Preocupación",
  "fecha_publicacion": "9 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9645556/primer-macrojuicio-contra-glovo-en-gipuzkoa-por-impago-de-cuotas-de-168-repartidores-o-riders/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La Seguridad Social reclama a Glovo 410.587 euros por cuotas no pagadas de 168 repartidores en Gipuzkoa entre octubre de 2018 y diciembre de 2020, al considerarlos falsos autónomos. La empresa niega esta acusación, argumentando que los repartidores tienen libertad para elegir horarios y rechazar pedidos.",
  "contexto": "Este juicio se enmarca en una serie de acciones legales en el estado contra plataformas digitales por la supuesta utilización de falsos autónomos, cuestionando modelos laborales en la economía digital.",
  "linea_tiempo": [
    {
      "fecha": "23 de septiembre de 2020",
      "descripcion": "El Tribunal Supremo dictamina que los repartidores de Glovo son trabajadores por cuenta ajena, estableciendo jurisprudencia sobre su relación laboral."
    },
    {
      "fecha": "12 de mayo de 2021",
      "descripcion": "El Gobierno aprueba la 'Ley Rider', obligando a las plataformas digitales a contratar a sus repartidores como empleados."
    },
    {
      "fecha": "2 de diciembre de 2024",
      "descripcion": "Glovo anuncia que contratará a sus 15.000 repartidores en España, tras años de controversia sobre su modelo laboral."
    },
    {
      "fecha": "3 de diciembre de 2024",
      "descripcion": "El CEO de Glovo, Óscar Pierre, declara ante la justicia por presuntos delitos contra los derechos de los trabajadores."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Óscar Pierre",
      "descripcion": "Cofundador y consejero delegado de Glovo, implicado en procesos judiciales por el modelo laboral de la empresa."
    },
    {
      "nombre": "Seguridad Social",
      "descripcion": "Institución estatal que reclama a Glovo el pago de cuotas por considerar a los repartidores como empleados y no autónomos."
    },
    {
      "nombre": "Sindicato LAB",
      "descripcion": "Organización sindical que representa a los 168 repartidores en el juicio contra Glovo en Gipuzkoa."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Falso autónomo",
      "definicion": "Trabajador registrado como autónomo, pero que en la práctica opera bajo condiciones propias de un empleado por cuenta ajena."
    },
    {
      "termino": "Ley Rider",
      "definicion": "Normativa que obliga a las plataformas digitales a contratar a sus repartidores como empleados, garantizando derechos laborales."
    },
    {
      "termino": "Economía de plataformas",
      "definicion": "Modelo económico basado en servicios ofrecidos a través de plataformas digitales que conectan proveedores con consumidores."
    },
    {
      "termino": "Relación laboral",
      "definicion": "Vínculo jurídico entre empleador y empleado que implica derechos y obligaciones laborales reguladas por la ley."
    }
  ],
  "impacto_esperado": "Una sentencia favorable a la Seguridad Social podría consolidar la obligación de las plataformas digitales de contratar a sus repartidores como empleados, reforzando la protección laboral en el sector.",
  "comparativas": "En el Reino Unido, en 2021, el Tribunal Supremo falló que los conductores de Uber eran empleados y no autónomos, obligando a la empresa a ofrecer beneficios laborales.",
  "opinion_publica": [
    {
      "fuente": "Ministerio de Trabajo",
      "reaccion": "La regularización de los repartidores es esencial para garantizar sus derechos laborales en la economía digital."
    },
    {
      "fuente": "Asociación de Riders Autónomos",
      "reaccion": "Algunos repartidores prefieren mantener su autonomía y flexibilidad laboral sin estar sujetos a contratos tradicionales."
    }
  ],
  "posibles_proximos_pasos": "Dependiendo del fallo, Glovo podría verse obligada a regularizar la situación laboral de sus repartidores en Gipuzkoa y ajustar su modelo de negocio en otras regiones para cumplir con la normativa.",
  "datos_relevantes": [
    {
      "dato": "La Seguridad Social reclama 410.587 euros a Glovo por cuotas no pagadas de 168 repartidores en Gipuzkoa.",
      "fuente": "EITB"
    },
    {
      "dato": "Glovo ha sido sancionada con multas que suman 267 millones de euros por mantener a repartidores como falsos autónomos.",
      "fuente": "Cadena SER"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "Glovo afirma que los repartidores tienen libertad para elegir horarios y rechazar pedidos.",
      "verificacion": {
        "estado": "Parcialmente confirmado",
        "explicacion": "Aunque los repartidores pueden seleccionar horarios y rechazar pedidos, investigaciones indican que podrían ser penalizados, limitando su acceso a mejores franjas horarias."
      }
    },
    {
      "afirmacion": "La Seguridad Social reclama a Glovo 410.587 euros por cuotas no pagadas de 168 repartidores.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La información coincide con los datos proporcionados por la Seguridad Social y reportados en medios de comunicación."
      }
    }
  ],
  "reflexion_breve": "Este juicio podría marcar un precedente en la regulación laboral de las plataformas digitales, equilibrando la innovación con la protección de los derechos de los trabajadores.",
  "bsky_msg": "Preocupación – Visto para sentencia el juicio contra Glovo por el impago de cuotas de 168 repartidores en Gipuzkoa –"
}