{
  "titular": "Condenan a 3 años y 6 meses de cárcel al acusado de matar a Santi Coca",
  "categoria_emocional": "Justicia parcial",
  "fecha_publicacion": "16 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9651410/condenan-a-3-anos-y-6-meses-de-carcel-al-acusado-de-matar-a-santi-coca/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El joven que permaneció fugado en Francia antes de ser juzgado en la Audiencia de Gipuzkoa por la muerte del menor Santi Coca ha sido condenado a tres años y seis meses de cárcel y a una multa de 7200 euros. El tribunal del jurado lo consideró culpable de homicidio por imprudencia grave y de un delito leve de lesiones contra el hermano de la víctima.",
  "contexto": "Santi Coca, un menor donostiarra, falleció en el hospital el 28 de abril de 2019, dos ...  en San Sebastián. Este caso ha tenido gran repercusión en la sociedad, generando debates sobre la violencia juvenil y la justicia.",
  "linea_tiempo": [
    {
      "fecha": "26 de abril de 2019",
      "descripcion": "Santi Coca es agredido en el exterior de una disc ...  en San Sebastián."
    },
    {
      "fecha": "28 de abril de 201 ... ",
      "descripcion": "Fallecimiento de Santi Coca en el hospital debido a las lesiones sufridas."
    },
    {
      "fecha": "10 de enero de 2024",
      "descripcion": "Condena a tres años y medio de cárcel para el primer joven implicado en la muerte de Santi Coca."
    },
    {
      "fecha": "16 de diciembre de 2024",
      "descripcion": "Condena a tres años y seis meses de cárcel al segundo acusado por la muerte de Santi Coca."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Santi Coca",
      "descripcion": "Menor donostiarra que falleció en abril de 2019 tras una agresión en San Sebastián."
    },
    {
      "nombre": "Acusado principal",
      "descripcion": "Joven que permaneció fugado en ...  y fue condenado por homicidio imprudente grave en relación con la muerte de Santi Coca."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Homicidio por imprudencia grave",
      "definicion": "Delito que implica causar la muerte de una persona debido a una conducta negligente o imprudente de alta gravedad."
    },
    {
      "termino": "Delito leve de lesiones",
      "definicion": "Infracción penal que consiste en causar daños físicos menores a otra persona."
    },
    {
      "termino": "Audiencia de Gipuzkoa",
      "definicion": "Órgano judicial de la provincia de Gipuzkoa encargado de juzgar delitos graves."
    },
    {
      "termino": "Fugado",
      "definicion": "Persona que se evade o escapa de la justicia para evitar ser detenida o juzgada."
    }
  ],
  "impacto_esperado": "La sentencia podría generar debate público sobre la proporcionalidad de las penas en casos de homicidio imprudente y la eficacia del sistema judicial en casos de violencia juvenil.",
  "opinion_publica": [
    {
      "fuente": "Familia de Santi Coca",
      "reaccion": "Expresan su descontento con la sentencia, considerándola insuficiente para la gravedad de los hechos."
    },
    {
      "fuente": "Asociaciones contra la violencia juvenil",
      "reaccion": "Manifiestan preocupación por la indulgencia de las penas en casos de violencia que resultan en la muerte de jóvenes."
    }
  ],
  "posibles_proximos_pasos": "Es posible que las partes involucradas presenten recursos de apelación contra la sentencia. Además, podrían llevarse a cabo movilizaciones sociales en demanda de justicia más severa en casos similares.",
  "datos_relevantes": [
    {
      "dato": "El acusado fue detenido en Francia y extraditado a España para ser juzgado.",
      "fuente": "EITB"
    },
    {
      "dato": "Otro implicado en el caso fue condenado previamente a tres años y medio de cárcel.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "El acusado permaneció fugado en Francia ... .",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El joven fue detenido en Francia y posteriormente extraditado a España para enfrentar el juicio."
      }
    },
    {
      "afirmacion": "Santi Coca falleció dos días después de la agresión.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La víctima murió en el hospital el 28 ...  la agresión ocurrida el 26 de abril."
      }
    }
  ],
  "reflexion_breve": "Este caso pone de manifiesto la necesidad de abordar la violencia juvenil y cuestiona si las penas actuales son suficientes para disuadir comportamientos violentos entre los jóvenes.",
  "bsky_msg": "Justicia parcial – Condenan a 3 años y 6 meses de cárcel al acusado de matar a Santi Coca –"
}
