{
  "titular": "La playa de Zarautz se adaptará contra el cambio climático para proteger el paseo marítimo",
  "categoria_emocional": "Acción proactiva",
  "fecha_publicacion": "12 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9648966/la-playa-de-zarautz-se-adapta-contra-cambio-climatico-para-proteger-paseo-maritimo/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La playa de Zarautz, la más extensa de la costa vasca, implementará medidas para proteger su entorno natural y las infraestructuras urbanas frente a los efectos del cambio climático. Con un presupuesto de 1,5 millones de euros y un plazo de ejecución de un año, las obras comenzarán a finales de 2025 o principios de 2026. Las intervenciones incluyen la remodelación de accesos, elevación del paseo marítimo y construcción de un muro botaolas para mitigar el impacto del oleaje.",
  "contexto": "Zarautz, situada en la costa vasca, enfrenta desafíos derivados del cambio climático, como la subida del nivel del mar y el aumento de temporales. Estas condiciones amenazan tanto el ecosistema de la playa como las infraestructuras urbanas, especialmente el paseo marítimo. La implementación de medidas de adaptación es crucial para proteger a la población local y las actividades económicas vinculadas al turismo y al comercio.",
  "linea_tiempo": [
    {
      "fecha": "21 de marzo de 2024",
      "descripcion": "Zarautz establece una mesa de trabajo para proteger la playa y el frente bajo entre la localidad y Getaria, abordando medidas contra los efectos del cambio climático."
    },
    {
      "fecha": "30 de junio de 2023",
      "descripcion": "Representantes de Zarautz visitan Biarritz para conocer acciones implementadas frente a la subida del nivel del mar, en el marco de la iniciativa Urban Klima 2050."
    },
    {
      "fecha": "6 de diciembre de 2018",
      "descripcion": "Se identifican a Donostia, Zarautz, Bermeo y el río Nerbioi como áreas en riesgo por efectos del cambio climático, destacando la necesidad de medidas de adaptación."
    },
    {
      "fecha": "1 de marzo de 2021",
      "descripcion": "Se elabora el 'Estudio de alternativas de actuación en entornos rígidos en la playa de Zarautz', centrado en el paseo marítimo para reducir impactos de olas y mareas."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Mikel Jauregi",
      "descripcion": "Consejero de Industria, Transición Energética y Sostenibilidad del Gobierno Vasco, promotor de las medidas de adaptación en Zarautz."
    },
    {
      "nombre": "Xabier Txurruka",
      "descripcion": "Alcalde de Zarautz, impulsor de las iniciativas locales para proteger la playa y el paseo marítimo."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Muro botaolas",
      "definicion": "Estructura diseñada para desviar y reducir la energía del oleaje, protegiendo áreas costeras de inundaciones y erosión."
    },
    {
      "termino": "Anillo Verde Azul",
      "definicion": "Infraestructura verde que rodea Zarautz, conectando áreas naturales para proteger la biodiversidad y mitigar efectos del cambio climático."
    },
    {
      "termino": "Urban Klima 2050",
      "definicion": "Proyecto emblemático en Euskadi que aborda la adaptación al cambio climático mediante acciones en entornos urbanos y naturales."
    },
    {
      "termino": "Mesa de trabajo",
      "definicion": "Grupo multidisciplinario que coordina acciones y estrategias para abordar un problema específico, en este caso, la adaptación costera."
    }
  ],
  "impacto_esperado": "Las medidas previstas en Zarautz buscan reducir la vulnerabilidad de la costa ante el cambio climático, protegiendo infraestructuras clave y preservando el entorno natural. Se espera una disminución en los daños causados por temporales y una mejora en la resiliencia de la comunidad local.",
  "comparativas": "Ciudades como Biarritz han implementado sistemas de alerta temprana y estructuras de protección costera para enfrentar la subida del nivel del mar, sirviendo de referencia para Zarautz.",
  "opinion_publica": [
    {
      "fuente": "Mikel Jauregi",
      "reaccion": "Es tiempo para la acción; debemos evitar pérdidas millonarias por el impacto de temporales costeros."
    },
    {
      "fuente": "Xabier Txurruka",
      "reaccion": "Es urgente implementar estas medidas para proteger a los zarauztarras y la actividad comercial local."
    }
  ],
  "posibles_proximos_pasos": "Tras la licitación y ejecución de las obras, se prevé un monitoreo continuo de la eficacia de las medidas y la adaptación de estrategias adicionales según las necesidades emergentes.",
  "datos_relevantes": [
    {
      "dato": "Sin intervención, se perdería el 30% de la superficie de la playa para 2050, equivalentes a 21.000 m².",
      "fuente": "EITB Media"
    },
    {
      "dato": "El 60% de la población vasca reside en zonas costeras susceptibles a los impactos del cambio climático.",
      "fuente": "Gobierno Vasco"
    }
  ],
  "reflexion_breve": "La adaptación al cambio climático no es una opción, sino una necesidad imperante para proteger nuestras comunidades y entornos naturales. Zarautz da un paso adelante, sirviendo de ejemplo para otras localidades costeras en la implementación de medidas proactivas y sostenibles.",
  "bsky_msg": "Acción proactiva – Zarautz implementará medidas contra el cambio climático para proteger su paseo marítimo y entorno natural –"
}
