{
  "titular": "La plantilla de BSH se concentrará este miércoles frente al Parlamento y se manifestará el sábado en Pamplona",
  "categoria_emocional": "Preocupación laboral",
  "fecha_publicacion": "17 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9653055/la-plantilla-de-bsh-se-concentrara-este-miercoles-frente-al-parlamento-y-se-manifestara-sabado-en-pamplona/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La plantilla de la fábrica de BSH en Esquíroz ha convocado movilizaciones tras el anuncio del cierre de la planta, que emplea a más de 600 trabajadores. Se concentrarán este miércoles frente al Parlamento de Navarra y se manifestarán el sábado en Pamplona. El Gobierno de Navarra se reunirá con la dirección de BSH para analizar la situación y buscar soluciones que mantengan la actividad industrial y los empleos. ",
  "contexto": "BSH Electrodomésticos España es una filial del grupo alemán BSH Hausgeräte GmbH, líder en el sector de electrodomésticos. La planta de Esquíroz, en Navarra, se dedica a la fabricación de frigoríficos y lavavajillas compactos. El anuncio del cierre se atribuye a la pérdida de competitividad de la planta, lo que ha generado preocupación entre los trabajadores y las autoridades locales. El Gobierno de Navarra ha expresado su intención de dialogar con la empresa para explorar alternativas que eviten el cierre y preserven los puestos de trabajo.",
  "linea_tiempo": [
    {
      "fecha": "16 de diciembre de 2024",
      "descripcion": "La dirección de BSH anuncia su intención de cerrar la planta de Esquíroz, alegando falta de competitividad. "
    },
    {
      "fecha": "17 de diciembre de 2024",
      "descripcion": "La plantilla de BSH en Esquíroz celebra asambleas informativas y anuncia movilizaciones en protesta por el cierre. "
    },
    {
      "fecha": "18 de diciembre de 2024",
      "descripcion": "Los trabajadores se concentran frente al Parlamento de Navarra para exigir soluciones que eviten el cierre de la planta. "
    },
    {
      "fecha": "21 de diciembre de 2024",
      "descripcion": "Manifestación en Pamplona convocada por la plantilla de BSH para protestar contra el cierre de la fábrica y defender sus puestos de trabajo. "
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Mikel Irujo",
      "descripcion": "Consejero de Industria y Transición Ecológica y Digital Empresarial del Gobierno de Navarra, involucrado en las negociaciones para buscar soluciones al cierre de la planta de BSH en Esquíroz. "
    },
    {
      "nombre": "Carmen Maeztu",
      "descripcion": "Consejera de Derechos Sociales, Economía Social y Empleo del Gobierno de Navarra, participa en las reuniones con la dirección de BSH para abordar la situación laboral de los trabajadores afectados. "
    },
    {
      "nombre": "José Juste",
      "descripcion": "Director de la planta de BSH en Esquíroz, representa a la empresa en las reuniones con el Gobierno de Navarra para analizar el futuro de la fábrica. "
    }
  ],
  "glosario_terminos": [
    {
      "termino": "BSH",
      "definicion": "BSH Electrodomésticos España es una filial del grupo alemán BSH Hausgeräte GmbH, dedicada a la fabricación y comercialización de electrodomésticos."
    },
    {
      "termino": "Competitividad",
      "definicion": "Capacidad de una empresa o industria para ofrecer productos o servicios que compiten eficazmente en el mercado, en términos de calidad, precio y eficiencia."
    },
    {
      "termino": "ERTE",
      "definicion": "Expediente de Regulación Temporal de Empleo, mecanismo legal que permite a las empresas suspender contratos o reducir jornadas laborales de forma temporal por causas justificadas."
    },
    {
      "termino": "Parlamento de Navarra",
      "definicion": "Órgano legislativo de la Comunidad Foral de Navarra, encargado de la elaboración de leyes y el control del gobierno autonómico."
    }
  ],
  "impacto_esperado": "El cierre de la planta de BSH en Esquíroz afectaría directamente a más de 600 trabajadores y sus familias, incrementando el desempleo en la región y generando un impacto económico negativo en la comunidad local. Además, la pérdida de esta instalación industrial podría debilitar el tejido productivo de Navarra y disminuir la confianza en la estabilidad laboral del sector manufacturero en la zona.",
  "opinion_publica": [
    {
      "fuente": "Ramón Alzórriz, secretario de Organización del PSN-PSOE",
      "reaccion": "Ha mostrado su apoyo a la plantilla de BSH y ha exigido a la multinacional que no cierre la planta de Esquíroz, instando a acordar un plan de inversiones que aporte viabilidad a la empresa. "
    },
    {
      "fuente": "Comité de empresa de BSH Esquíroz",
      "reaccion": "Ha expresado sorpresa y shock ante el anuncio de cierre, considerando que se esperaba un ERE de extinción, pero no el cierre total de la planta. :contentReference[oaicite:0]{index=0}"
    }
  ],
  "posibles_proximos_pasos": "Se prevé que el Gobierno de Navarra y la dirección de BSH mantengan reuniones para explorar alternativas al cierre, como la búsqueda de inversores que mantengan la actividad industrial en la planta de Esquíroz. Las movilizaciones de los trabajadores continuarán con el objetivo de presionar a las autoridades y a la empresa para encontrar una solución que preserve los empleos. Además, es posible que se establezcan mesas de diálogo entre sindicatos, gobierno y empresa para negociar medidas que eviten el cierre definitivo de la fábrica.",
  "datos_relevantes": [ 
    {
      "dato": "La planta de BSH en Esquíroz emplea a más de 600 trabajadores, cuya situación laboral está en riesgo por el cierre.",
      "fuente": "EITB"
    },
    {
      "dato": "El anuncio del cierre se atribuye a la pérdida de competitividad de la planta.",
      "fuente": "EITB"
    },
    {
      "dato": "El Gobierno de Navarra ha solicitado reuniones con la dirección de BSH para buscar soluciones al cierre.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "La planta de BSH en Esquíroz emplea a más de 600 trabajadores.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La cifra ha sido confirmada por el comité de empresa y las autoridades locales en sus comunicados oficiales."
      }
    },
    {
      "afirmacion": "El cierre se atribuye a la pérdida de competitividad de la planta.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La dirección de BSH justificó el cierre alegando dificultades competitivas, según declaraciones recogidas en medios locales y nacionales."
      }
    },
    {
      "afirmacion": "El Gobierno de Navarra ha solicitado reuniones con la dirección de BSH.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El Gobierno de Navarra ha anunciado públicamente su intención de dialogar con BSH para analizar el futuro de la planta."
      }
    }
  ],
  "reflexion_breve": "El anuncio del cierre de la planta de BSH en Esquíroz pone en evidencia los desafíos que enfrenta la industria manufacturera en un mercado globalizado. Este caso subraya la necesidad de implementar políticas industriales que garanticen la competitividad y preserven los empleos en las regiones afectadas, fomentando inversiones sostenibles y estratégicas.",
  "bsky_msg": "Preocupación laboral – Trabajadores de BSH Esquíroz convocan movilizaciones para protestar contra el cierre de la planta –"
}
