{
  "titular": "Intoxicadas dos personas tras incendiarse la capilla del antiguo colegio Hijas de la Cruz de Santurtzi",
  "categoria_emocional": "Incidente alarmante",
  "fecha_publicacion": "17 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9652452/intoxicadas-dos-personas-tras-incendiarse-capilla-del-antiguo-colegio-hijas-de-cruz-de-santurtzi/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Un incendio en la capilla del antiguo colegio Hijas de la Cruz de Santurtzi ha dejado a dos personas intoxicadas por inhalación de humo, una de las cuales ha sido trasladada al Hospital de Cruces. El fuego, que comenzó alrededor de las 02:30 horas, ha causado daños significativos en la capilla. El edificio educativo había sido parcialmente demolido recientemente para la futura construcción de viviendas. Los bomberos controlaron el incendio sobre las 07:00 horas. ",
  "contexto": "El antiguo colegio Hijas de la Cruz, ubicado en la calle Sabino Arana de Santurtzi, ha estado en proceso de demolición parcial para dar paso a un proyecto de construcción de viviendas. La capilla, parte del complejo educativo, sufrió un incendio en la madrugada del 17 de diciembre de 2024, resultando en la intoxicación por humo de dos personas. Las autoridades investigan las causas del incendio mientras se llevan a cabo las labores de limpieza y aseguramiento de la zona afectada. ",
  "linea_tiempo": [
    {
      "fecha": "17 de diciembre de 2024",
      "descripcion": "A las 02:30 horas, se declara un incendio en la capilla del antiguo colegio Hijas de la Cruz en Santurtzi."
    },
    {
      "fecha": "17 de diciembre de 2024",
      "descripcion": "Dos personas resultan intoxicadas por inhalación de humo; una de ellas es trasladada al Hospital de Cruces."
    },
    {
      "fecha": "17 de diciembre de 2024",
      "descripcion": "El incendio es controlado por los bomberos alrededor de las 07:00 horas, tras causar daños significativos en la capilla. "
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Bomberos de Bizkaia",
      "descripcion": "Cuerpo encargado de la extinción de incendios y rescates en la provincia de Bizkaia, incluyendo Santurtzi."
    },
    {
      "nombre": "Ertzaintza",
      "descripcion": "Policía autónoma del País Vasco, responsable de la seguridad y el orden público en la comunidad autónoma."
    },
    {
      "nombre": "Hospital de Cruces",
      "descripcion": "Centro hospitalario ubicado en Barakaldo, referente en la atención de urgencias y tratamientos especializados en la región."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Inhalación de humo",
      "definicion": "Proceso de respirar gases y partículas nocivas producidas por la combustión, que puede causar daños respiratorios y otras complicaciones de salud."
    },
    {
      "termino": "Capilla",
      "definicion": "Pequeño edificio o sala destinada al culto religioso, generalmente asociada a una institución como un colegio o un hospital."
    },
    {
      "termino": "Demolición parcial",
      "definicion": "Proceso de derribar selectivamente partes de una estructura, manteniendo otras, comúnmente realizado para remodelaciones o nuevas construcciones."
    },
    {
      "termino": "Santurtzi",
      "definicion": "Municipio costero situado en la provincia de Bizkaia, en el País Vasco, conocido por su puerto y tradición pesquera."
    }
  ],
  "impacto_esperado": "Este incidente podría generar preocupación entre los residentes locales sobre la seguridad en las obras de demolición y construcción en curso. Además, resalta la importancia de mantener medidas de seguridad adecuadas en edificios en desuso o en proceso de demolición para prevenir riesgos de incendios y otros accidentes.",
  "opinion_publica": [
    {
      "fuente": "Asociación de Vecinos de Santurtzi",
      "reaccion": "Han expresado su inquietud por la frecuencia de incendios en edificios antiguos y solicitan una revisión de las medidas de seguridad en las obras de demolición."
    },
    {
      "fuente": "Ayuntamiento de Santurtzi",
      "reaccion": "Ha emitido un comunicado asegurando que se investigarán las causas del incendio y se reforzarán las inspecciones de seguridad en las construcciones locales."
    }
  ],
  "posibles_proximos_pasos": "Las autoridades locales llevarán a cabo una investigación para determinar las causas del incendio y evaluar si se cumplieron las normativas de seguridad en la obra. Es probable que se implementen medidas adicionales para garantizar la seguridad en futuras demoliciones y construcciones en la zona.",
  "datos_relevantes": [
    {
      "dato": "El incendio comenzó alrededor de las 02:30 horas y fue controlado sobre las 07:00 horas, causando daños significativos en la capilla. ",
      "fuente": "EITB"
    },
    {
      "dato": "Una de las personas intoxicadas por inhalación de humo fue trasladada al Hospital de Cruces para recibir atención médica. ",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "El incendio se produjo en la capilla del antiguo colegio Hijas de la Cruz de Santurtzi.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El Departamento vasco de Seguridad informó que el fuego tuvo lugar en la capilla del antiguo colegio Hijas de la Cruz, actualmente en proceso de demolición parcial."
      }
    },
    {
      "afirmacion": "Dos personas resultaron intoxicadas por inhalación de humo.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Las autoridades confirmaron que dos personas sufrieron intoxicación debido al humo, y una fue trasladada al Hospital de Cruces para recibir atención médica."
      }
    },
    {
      "afirmacion": "El incendio fue controlado alrededor de las 07:00 horas.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Los bomberos de Bizkaia informaron que el fuego quedó bajo control aproximadamente a las 07:00 horas tras varias horas de intervención."
      }
    }
  ],
  "reflexion_breve": "Este incendio pone de relieve la necesidad de extremar las medidas de seguridad en edificios en proceso de demolición o sin uso. Además, subraya la importancia de contar con planes de contingencia efectivos para evitar riesgos adicionales a la población cercana.",
  "bsky_msg": "Incidente alarmante – Dos personas intoxicadas tras un incendio en la capilla del antiguo colegio Hijas de la Cruz en Santurtzi –"
}
