{
  "titular": "Osakidetza reforzará con 360 profesionales la Atención Primaria e invertirá 120 millones en centros de salud",
  "categoria_emocional": "Mejora significativa",
  "fecha_publicacion": "12 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9649260/osakidetza-reforzara-con-360-profesionales-atencion-primaria-e-invertira-120-millones-en-centros-de-salud/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Osakidetza, el Servicio Vasco de Salud, ha anunciado la incorporación de 358 nuevos profesionales para fortalecer la Atención Primaria y una inversión de 120 millones de euros destinada a la creación y mejora de centros de salud entre 2025 y 2030. Además, se prevé una OPE por concurso para cubrir puestos de difícil cobertura en medicina de familia y pediatría, así como la incorporación de profesionales de enfermería de práctica avanzada y de enlace hospitalario.",
  "contexto": "La Atención Primaria en el estado ha enfrentado desafíos significativos, incluyendo escasez de personal y aumento de la demanda asistencial. Estas medidas buscan mejorar la accesibilidad y calidad del servicio, respondiendo a las necesidades de la población y fortaleciendo el sistema sanitario público.",
  "linea_tiempo": [
    {
      "fecha": "20 de septiembre de 2024",
      "descripcion": "El consejero de Salud, Alberto Martínez, presenta en el Parlamento Vasco un plan de choque para la Atención Primaria, incluyendo una OPE especial para plazas de difícil cobertura."
    },
    {
      "fecha": "6 de noviembre de 2024",
      "descripcion": "Osakidetza anuncia la consolidación de más de 11.000 plazas de su plantilla entre finales de 2024 y principios de 2025."
    },
    {
      "fecha": "12 de diciembre de 2024",
      "descripcion": "Se anuncia la incorporación de 358 nuevos profesionales y una inversión de 120 millones de euros en centros de salud para fortalecer la Atención Primaria."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Alberto Martínez",
      "descripcion": "Consejero de Salud del Gobierno Vasco, responsable de las políticas sanitarias y de la implementación de medidas para mejorar la Atención Primaria en el País Vasco."
    },
    {
      "nombre": "Osakidetza",
      "descripcion": "Servicio Vasco de Salud encargado de la prestación de servicios sanitarios públicos en la Comunidad Autónoma del País Vasco."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Atención Primaria",
      "definicion": "Primer nivel de atención sanitaria que ofrece servicios básicos de salud y actúa como puerta de entrada al sistema sanitario."
    },
    {
      "termino": "OPE",
      "definicion": "Oferta Pública de Empleo; proceso selectivo para el acceso a puestos de trabajo en la administración pública."
    },
    {
      "termino": "Plazas de difícil cobertura",
      "definicion": "Puestos de trabajo en el sector sanitario que presentan dificultades para ser ocupados debido a factores como ubicación geográfica o especialización requerida."
    },
    {
      "termino": "Enfermería de práctica avanzada",
      "definicion": "Profesionales de enfermería con formación y competencias adicionales que les permiten asumir responsabilidades ampliadas en la atención sanitaria."
    }
  ],
  "impacto_esperado": "La incorporación de nuevos profesionales y la inversión en infraestructuras de salud mejorarán la accesibilidad y calidad de la Atención Primaria, reduciendo tiempos de espera y fortaleciendo la capacidad de respuesta del sistema sanitario.",
  "comparativas": "Comunidades como Cataluña han implementado planes similares de refuerzo en Atención Primaria, con inversiones en personal e infraestructuras para mejorar la atención sanitaria.",
  "opinion_publica": [
    {
      "fuente": "Sindicatos sanitarios",
      "reaccion": "Han valorado positivamente las medidas, aunque insisten en la necesidad de asegurar la estabilidad laboral y condiciones adecuadas para los profesionales."
    },
    {
      "fuente": "Asociaciones de pacientes",
      "reaccion": "Consideran que estas iniciativas son un paso adelante para mejorar la atención, pero demandan una implementación efectiva y seguimiento continuo."
    }
  ],
  "posibles_proximos_pasos": "Se espera la ejecución de las inversiones planificadas y la realización de las OPEs anunciadas. Además, se prevé la evaluación continua de las necesidades del sistema para ajustar recursos y estrategias.",
  "datos_relevantes": [
    {
      "dato": "El presupuesto de Salud para 2024 supera los 5.000 millones de euros, destinando un 65% a personal.",
      "fuente": "Gobierno Vasco"
    },
    {
      "dato": "Osakidetza prevé consolidar más de 11.000 plazas de su plantilla entre finales de 2024 y principios de 2025.",
      "fuente": "Europa Press"
    }
  ],
  "reflexion_breve": "El fortalecimiento de la Atención Primaria es esencial para garantizar un sistema sanitario equitativo y eficiente. La inversión en recursos humanos e infraestructuras refleja un compromiso con la salud pública y el bienestar de la ciudadanía.",
  "bsky_msg": "Mejora significativa – Osakidetza refuerza la Atención Primaria con 360 profesionales e invierte 120 millones en centros de salud –"
}
