{
  "titular": "No habrá corridas de toros en las fiestas de Karrantza",
  "categoria_emocional": "Neutral",
  "fecha_publicacion": "8 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9645445/no-habra-corridas-de-toros-en-fiestas-de-karrantza/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "En una consulta popular, los habitantes de Karrantza han decidido suprimir las corridas de toros de las fiestas patronales, con 343 votos a favor de la supresión y 252 en contra.",
  "contexto": "Karrantza es una localidad en el estado con una tradición taurina en sus festividades. Sin embargo, las corridas de toros han sido objeto de debate en los últimos años, reflejando cambios en las sensibilidades culturales y éticas de la sociedad.",
  "linea_tiempo": [
    {
      "fecha": "15 de mayo de 2013",
      "descripcion": "Se realiza una consulta popular en Karrantza para decidir sobre la continuidad de las corridas de toros en las fiestas patronales."
    },
    {
      "fecha": "21 de mayo de 2013",
      "descripcion": "El 'sí' a las corridas de toros gana en la consulta popular de Karrantza, con 409 votos a favor y 334 en contra."
    },
    {
      "fecha": "8 de diciembre de 2024",
      "descripcion": "En una nueva consulta popular, los habitantes de Karrantza deciden suprimir las corridas de toros de las fiestas, con 343 votos a favor de la supresión y 252 en contra."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Raúl Palacio",
      "descripcion": "Alcalde de Karrantza, ha señalado que 'ahora toca respetar la opinión de la ciudadanía' y 'organizar las fiestas de otra manera' tras los resultados de la consulta."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Consulta popular",
      "definicion": "Mecanismo de participación ciudadana mediante el cual se somete una decisión a votación de la población."
    },
    {
      "termino": "Corrida de toros",
      "definicion": "Espectáculo taurino en el que se lidian y, generalmente, se sacrifican toros bravos."
    },
    {
      "termino": "Fiestas patronales",
      "definicion": "Celebraciones en honor al santo patrón de una localidad, que suelen incluir diversas actividades culturales y recreativas."
    },
    {
      "termino": "Tauromaquia",
      "definicion": "Conjunto de conocimientos y actividades relacionados con la práctica de lidiar toros."
    }
  ],
  "impacto_esperado": "La supresión de las corridas de toros en las fiestas de Karrantza refleja un cambio en las preferencias culturales de la comunidad y podría influir en otras localidades con tradiciones taurinas similares.",
  "comparativas": "En Vitoria-Gasteiz, las fiestas de La Blanca no contaron con corridas de toros en 2017 y 2018 debido a la falta de ofertas para gestionar la feria taurina.",
  "opinion_publica": [
    {
      "fuente": "Comisión de fiestas de Karrantza",
      "reaccion": "Defienden que cada vez hay 'menos cultura taurina' y que, además, con ese presupuesto se pueden organizar 'otro tipo de fiestas'."
    }
  ],
  "posibles_proximos_pasos": "El Ayuntamiento de Karrantza, en colaboración con la comisión de fiestas, planificará nuevas actividades para las festividades, utilizando el presupuesto previamente destinado a las corridas de toros.",
  "datos_relevantes": [
    {
      "dato": "La organización de las corridas de toros en Karrantza tenía un coste aproximado de 11.000 euros.",
      "fuente": "EITB Media"
    }
  ],
  "reflexion_breve": "La decisión de Karrantza de eliminar las corridas de toros de sus fiestas patronales es indicativa de una evolución en las tradiciones y valores culturales, reflejando una creciente sensibilidad hacia el bienestar animal en la sociedad actual.",
  "bsky_msg": "Neutral – Karrantza suprime las corridas de toros de sus fiestas patronales tras consulta popular –"
}
