{
  "titular": "Más de 50 muertos y 170 heridos en ataques israelíes contra Gaza en las últimas 24 horas",
  "categoria_emocional": "Crisis humanitaria",
  "fecha_publicacion": "14 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9650665/mas-de-50-muertos-y-170-heridos-en-ataques-israelies-contra-gaza-en-ultimas-24-horas/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "En las últimas 24 horas, ataques israelíes en la Franja de Gaza han causado más de 50 muertos y 170 heridos, según el Ministerio de Sanidad del enclave. El ataque más letal ocurrió en el campamento de refugiados de Nuseirat, donde un bombardeo sobre un edificio de correos dejó al menos 33 muertos y más de 80 heridos. Desde el inicio del conflicto hace 14 meses, se contabilizan al menos 44.930 fallecidos y 106.624 heridos en Gaza.",
  "contexto": "La Franja de Gaza ha sido escenario de intensos enfrentamientos entre las fuerzas israelíes y grupos militantes palestinos. El conflicto, que comenzó hace más de un año, ha resultado en una crisis humanitaria significativa, con miles de civiles afectados por los constantes bombardeos y enfrentamientos. La comunidad internacional ha expresado preocupación por la escalada de violencia y las condiciones de vida de los habitantes de Gaza.",
  "linea_tiempo": [
    {
      "fecha": "7 de octubre de 2023",
      "descripcion": "Ataques de Hamás y otros grupos palestinos en Israel causan alrededor de 1.200 muertos y 250 secuestrados."
    },
    {
      "fecha": "8 de octubre de 2023",
      "descripcion": "Israel inicia una ofensiva militar en la Franja de Gaza en respuesta a los ataques del día anterior."
    },
    {
      "fecha": "14 de diciembre de 2024",
      "descripcion": "Ataques israelíes en Gaza dejan más de 50 muertos y 170 heridos en las últimas 24 horas, según el Ministerio de Sanidad del enclave."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Hamás",
      "descripcion": "Movimiento islamista palestino que gobierna la Franja de Gaza y ha estado involucrado en conflictos con Israel."
    },
    {
      "nombre": "Fuerzas de Defensa de Israel (FDI)",
      "descripcion": "Ejército nacional de Israel, responsable de las operaciones militares en la Franja de Gaza."
    },
    {
      "nombre": "Ministerio de Sanidad de Gaza",
      "descripcion": "Entidad gubernamental que proporciona información sobre las víctimas y el estado de salud en el enclave palestino."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Franja de Gaza",
      "definicion": "Territorio palestino ubicado en la costa oriental del mar Mediterráneo, que limita con Israel y Egipto."
    },
    {
      "termino": "Campamento de refugiados de Nuseirat",
      "definicion": "Uno de los campamentos de refugiados palestinos en el centro de la Franja de Gaza."
    },
    {
      "termino": "Ofensiva militar",
      "definicion": "Operación planificada y ejecutada por fuerzas armadas para atacar al enemigo."
    },
    {
      "termino": "Crisis humanitaria",
      "definicion": "Situación de emergencia que afecta a una población, causando sufrimiento y necesidades básicas insatisfechas."
    }
  ],
  "impacto_esperado": "La continuación de los ataques y la creciente cifra de víctimas exacerban la crisis humanitaria en Gaza, aumentando la presión sobre la comunidad internacional para intervenir y buscar una solución al conflicto.",
  "opinion_publica": [
    {
      "fuente": "UNICEF",
      "reaccion": "Ha denunciado que al menos cuatro niños mueren al día en Gaza debido a la violencia, destacando el alto costo humano del conflicto."
    },
    {
      "fuente": "Catherine Russell, directora ejecutiva de UNICEF",
      "reaccion": "Señaló que los menores 'siguen pagando el precio más alto' de la guerra, a pesar de no haberla iniciado ni tener el poder para ponerle fin."
    }
  ],
  "posibles_proximos_pasos": "Es probable que se intensifiquen los llamados internacionales para un alto el fuego y la provisión de ayuda humanitaria a Gaza. Las partes involucradas podrían enfrentar una creciente presión diplomática para negociar una solución al conflicto.",
  "datos_relevantes": [
    {
      "dato": "Desde el inicio del conflicto hace 14 meses, al menos 44.930 personas han muerto y 106.624 han resultado heridas en Gaza.",
      "fuente": "Ministerio de Sanidad de Gaza"
    },
    {
      "dato": "Se estima que los cuerpos de 11.000 desaparecidos siguen enterrados bajo los escombros en Gaza.",
      "fuente": "Ministerio de Sanidad de Gaza"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "Más de 50 muertos y 170 heridos en ataques israelíes contra Gaza en las últimas 24 horas.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El Ministerio de Sanidad de Gaza informó que en las últimas 24 horas, los ataques israelíes han causado más de 50 muertos y 170 heridos."
      }
    },
    {
      "afirmacion": "El ataque más mortífero ocurrió en el campamento de refugiados de Nuseirat, dejando al menos 33 muertos y más de 80 heridos.",
      "verificacion": {
        "estado": "Confirmado",
                "explicacion": "Según el Ministerio de Sanidad de Gaza, un bombardeo en el campamento de refugiados de Nuseirat resultó en al menos 33 muertos y más de 80 heridos."
      }
    }
  ],
  "reflexion_breve": "El conflicto en Gaza continúa dejando una estela de destrucción y sufrimiento humano. La escalada de violencia resalta la necesidad urgente de una solución negociada que priorice la protección de los civiles y garantice una paz duradera en la región.",
  "bsky_msg": "Crisis humanitaria – Más de 50 muertos y 170 heridos en ataques israelíes contra Gaza en las últimas 24 horas –"
}
