{
    "titular": "El Congreso tumba el gravamen energético",
    "categoria_emocional": "Decisión Controversial",
    "fecha_publicacion": "19 de diciembre de 2024",
    "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9654973/el-congreso-tumba-gravamen-energetico/",
    "url_imagen": "https://picsum.photos/800/900",
    "resumen": "El Congreso de los Diputados ha aprobado la derogación del gravamen temporal a empresas energéticas. La medida, impulsada por una enmienda del PP, contó con el apoyo de PNV y Junts, alegando riesgos a la inversión y falta de recaudación foral.",
    "contexto": "La derogación del gravamen energético forma parte de un debate sobre cómo equilibrar la recaudación fiscal con incentivos a la inversión. Este gravamen temporal, activo desde 2023, buscaba mayores contribuciones de grandes empresas energéticas, pero ha enfrentado críticas por su impacto económico.",
    "linea_tiempo": [
        {
            "fecha": "1 de enero de 2023",
            "descripcion": "Se implementa el gravamen temporal a las empresas energéticas en el estado."
        },
        {
            "fecha": "15 de noviembre de 2024",
            "descripcion": "El Senado, con mayoría del PP, aprueba una enmienda para derogar el gravamen."
        },
        {
            "fecha": "19 de diciembre de 2024",
            "descripcion": "El Congreso ratifica la derogación del gravamen energético con apoyo de PNV y Junts."
        },
        {
            "fecha": "23 de diciembre de 2024",
            "descripcion": "El Gobierno planea aprobar un decreto ley para intentar mantener la medida temporalmente."
        }
    ],
    "quien_es_quien": [
        {
            "nombre": "Aitor Esteban",
            "descripcion": "Portavoz del PNV en el Congreso, argumentó contra el gravamen por su impacto en las haciendas forales."
        },
        {
            "nombre": "Miriam Nogueras",
            "descripcion": "Portavoz de Junts, defendió la derogación alegando riesgos para la inversión energética."
        }
    ],
    "glosario_terminos": [
        {
            "termino": "Gravamen energético",
            "definicion": "Impuesto temporal aplicado a grandes empresas del sector energético."
        },
        {
            "termino": "Enmienda",
            "definicion": "Modificación propuesta a un texto legal durante su tramitación."
        },
        {
            "termino": "Haciendas forales",
            "definicion": "Sistemas fiscales propios de algunas comunidades autónomas del estado, como el País Vasco y Navarra."
        },
        {
            "termino": "Impuesto de solidaridad",
            "definicion": "Tributo temporal destinado a las grandes fortunas."
        }
    ],
    "impacto_esperado": "La derogación podría favorecer la inversión en el sector energético, pero también podría limitar la recaudación destinada a financiar políticas públicas.",
    "posibles_proximos_pasos": "El Gobierno buscará alternativas legales para garantizar ingresos similares, posiblemente mediante decretos o negociaciones con otras fuerzas políticas.",
    "reflexion_breve": "Este evento resalta la complejidad de encontrar un balance entre fomentar inversiones privadas y garantizar una fiscalidad justa para financiar servicios públicos.",
    "bsky_msg": "Decisión Controversial – El Congreso elimina el gravamen a las energéticas, priorizando inversión sobre recaudación –"
}
