{
  "titular": "Ubarretxena destaca la importancia de ampliar el poder de decisión de Euskadi",
  "categoria_emocional": "Empoderamiento regional",
  "fecha_publicacion": "15 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9650998/ubarretxena-destaca-importancia-de-ampliar-poder-de-decision-de-euskadi/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "María Ubarretxena, portavoz del Gobierno Vasco y consejera de Autogobierno, ha subrayado la relevancia de las nuevas competencias que asumirá Euskadi en Ordenación y Gestión de la Costa y en el Fondo de Protección a la Cinematografía. Estas transferencias permitirán una mayor autonomía en la gestión medioambiental costera y en la promoción de contenidos audiovisuales en euskera.",
  "contexto": "El Estatuto de Gernika, aprobado en 1979, establece el marco para la autonomía del País Vasco, incluyendo la transferencia de competencias desde el Gobierno central. A lo largo de los años, se han ido traspasando diversas competencias, aunque algunas aún están pendientes. La reciente transferencia de Ordenación y Gestión de la Costa y del Fondo de Protección a la Cinematografía representa un avance significativo en el autogobierno vasco, permitiendo una gestión más adaptada a las particularidades y necesidades de la región.",
  "linea_tiempo": [
    {
      "fecha": "18 de diciembre de 1979",
      "descripcion": "Aprobación del Estatuto de Gernika, que establece la autonomía del País Vasco y las competencias a transferir desde el Gobierno central."
    },
    {
      "fecha": "15 de diciembre de 2024",
      "descripcion": "María Ubarretxena anuncia la transferencia de las competencias de Ordenación y Gestión de la Costa y del Fondo de Protección a la Cinematografía a Euskadi."
    },
    {
      "fecha": "16 de diciembre de 2024",
      "descripcion": "Firma oficial de la transferencia de competencias entre el Gobierno Vasco y el Gobierno central."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "María Ubarretxena",
      "descripcion": "Portavoz del Gobierno Vasco y consejera de Gobernanza, Administración Digital y Autogobierno, responsable de coordinar las transferencias de competencias a Euskadi."
    },
    {
      "nombre": "Ángel Víctor Torres",
      "descripcion": "Ministro de Política Territorial del Gobierno central, encargado de negociar y formalizar las transferencias de competencias a las comunidades autónomas."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Estatuto de Gernika",
      "definicion": "Norma institucional básica que regula la autonomía del País Vasco, estableciendo las competencias y facultades del Gobierno Vasco."
    },
    {
      "termino": "Transferencia de competencias",
      "definicion": "Proceso mediante el cual el Gobierno central cede determinadas funciones y responsabilidades a una comunidad autónoma."
    },
    {
      "termino": "Ordenación y Gestión de la Costa",
      "definicion": "Competencia relacionada con la planificación, protección y uso sostenible de las zonas costeras."
    },
    {
      "termino": "Fondo de Protección a la Cinematografía",
      "definicion": "Instrumento financiero destinado a apoyar la producción, distribución y promoción de obras cinematográficas."
    }
  ],
  "impacto_esperado": "La asunción de estas competencias permitirá al Gobierno Vasco gestionar de manera más eficiente y adaptada a las necesidades locales aspectos clave como la protección medioambiental de la costa y el fomento de la producción audiovisual en euskera. Esto podría traducirse en una mayor preservación de los ecosistemas marinos y en un impulso a la industria cultural vasca, fortaleciendo la identidad y el patrimonio regional.",
  "opinion_publica": [
    {
      "fuente": "María Ubarretxena",
      "reaccion": "Ha destacado que la transferencia de la Ordenación y Gestión de la Costa otorgará a Euskadi 'poder de decisión puro y duro' para abordar proyectos locales sin depender de Madrid."
    },
    {
      "fuente": "Gobierno Vasco",
      "reaccion": "Considera que la nueva competencia en materia audiovisual permitirá una mayor promoción de contenidos en euskera, adaptados a la cultura vasca."
    }
  ],
  "posibles_proximos_pasos": "Tras la firma oficial de las transferencias, el Gobierno Vasco deberá establecer los mecanismos administrativos y financieros necesarios para asumir plenamente estas competencias. Esto incluirá la creación de estructuras específicas para la gestión costera y la administración del fondo cinematográfico, así como la coordinación con las instituciones y sectores implicados.",
  "datos_relevantes": [
    {
      "dato": "El Estatuto de Gernika contempla la transferencia de más de 20 competencias al País Vasco, de las cuales algunas aún están pendientes de traspaso.",
      "fuente": "EITB"
    },
    {
      "dato": "La gestión de la costa incluye la capacidad de realizar trabajos de reparación de daños causados por temporales y la ampliación de zonas protegidas hacia el mar.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "La transferencia de la Ordenación y Gestión de la Costa permitirá a Euskadi decidir sobre proyectos como el de atún rojo en la costa de Getaria.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Según María Ubarretxena, con esta competencia Euskadi podrá gestionar directamente proyectos locales sin depender de Madrid."
      }
    },
    {
      "afirmacion": "La nueva competencia en materia audiovisual permitirá a Euskadi decidir sobre los contenidos en euskera.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La transferencia del Fondo de Protección a la Cinematografía otorgará al Gobierno Vasco mayor control sobre la producción de contenidos en euskera."
      }
    }
  ],
  "reflexion_breve": "La ampliación del autogobierno vasco, mediante la transferencia de competencias clave, marca un paso importante hacia una mayor autonomía y capacidad de decisión en áreas estratégicas. Este avance refuerza la identidad regional y abre oportunidades para el desarrollo sostenible y cultural.",
  "bsky_msg": "Empoderamiento regional – Ubarretxena destaca la importancia de ampliar el poder de decisión de Euskadi con nuevas competencias –"
}
