{}{
  "titular": "Manifestación este sábado contra el cierre de la planta de BSH en Esquíroz",
  "categoria_emocional": "Solidaridad laboral",
  "fecha_publicacion": "21 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9656193/manifestacion-este-sabado-contra-cierre-de-planta-de-bsh-en-esquiroz/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El sindicato LAB ha convocado una manifestación en Pamplona para protestar contra el cierre de la planta de BSH en Esquíroz, que emplea a 655 trabajadores. La marcha partirá a las 12:00 horas desde los cines Golem Baiona y busca también visibilizar la preocupación por el futuro de la industria navarra.",
  "contexto": "BSH, multinacional alemana fabricante de electrodomésticos, ha anunciado el cierre de su planta en Esquíroz, Navarra, alegando falta de competitividad. Esta decisión afecta a 655 empleados directos y a numerosas empresas auxiliares y de servicios. Los trabajadores, junto con sindicatos y autoridades locales, han organizado movilizaciones para revertir la decisión y proteger el empleo en la región.",
  "linea_tiempo": [
    {
      "fecha": "16 de diciembre de 2024",
      "descripcion": "BSH anuncia su intención de cerrar la planta de Esquíroz, afectando a 655 trabajadores."
    },
    {
      "fecha": "18 de diciembre de 2024",
      "descripcion": "Trabajadores de BSH se concentran frente al Parlamento de Navarra exigiendo alternativas al cierre."
    },
    {
      "fecha": "21 de diciembre de 2024",
      "descripcion": "Manifestación en Pamplona convocada por el sindicato LAB contra el cierre de la planta de BSH en Esquíroz."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "BSH Electrodomésticos",
      "descripcion": "Multinacional alemana fabricante de electrodomésticos que engloba marcas como Bosch, Siemens y Balay."
    },
    {
      "nombre": "Sindicato LAB",
      "descripcion": "Sindicato nacionalista vasco que defiende los derechos laborales y ha convocado la manifestación contra el cierre de BSH en Esquíroz."
    },
    {
      "nombre": "María Chivite",
      "descripcion": "Presidenta del Gobierno de Navarra, quien ha expresado su preocupación por el cierre de la planta y sus trabajadores."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Competitividad",
      "definicion": "Capacidad de una empresa o país para ofrecer productos y servicios que sean exitosos en el mercado."
    },
    {
      "termino": "Deslocalización",
      "definicion": "Proceso por el cual una empresa traslada su producción a otro lugar, generalmente buscando reducir costos."
    },
    {
      "termino": "Expediente de Regulación de Empleo (ERE)",
      "definicion": "Procedimiento legal en España que permite a una empresa suspender o despedir trabajadores por causas económicas, técnicas, organizativas o de producción."
    },
    {
      "termino": "Industria auxiliar",
      "definicion": "Empresas que proporcionan bienes o servicios necesarios para la producción de otras empresas principales."
    }
  ],
  "impacto_esperado": "El cierre de la planta de BSH en Esquíroz podría tener un impacto significativo en la economía local, no solo por la pérdida de 655 empleos directos, sino también por el efecto dominó en las empresas auxiliares y de servicios relacionadas. Además, genera preocupación sobre la estabilidad del sector industrial en Navarra.",
  "posibles_proximos_pasos": "Se espera que continúen las movilizaciones y negociaciones entre los trabajadores, sindicatos, autoridades locales y la empresa para buscar alternativas al cierre. El Gobierno de Navarra podría intervenir para mediar en la situación y explorar soluciones que preserven el empleo en la región.",
  "reflexion_breve": "La unidad y la movilización de los trabajadores, junto con el apoyo de la comunidad y las instituciones, son fundamentales para enfrentar desafíos laborales y proteger el tejido industrial de una región. La solidaridad y el diálogo pueden abrir caminos hacia soluciones que beneficien a todas las partes involucradas.",
  "bsky_msg": "Solidaridad laboral – Manifestación en Pamplona contra el cierre de la planta de BSH en Esquíroz"
}
