{
  "titular": "El Puente Bizkaia, fuera de servicio por una avería",
  "categoria_emocional": "Interrupción temporal",
  "fecha_publicacion": "16 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9651327/el-puente-bizkaia-fuera-de-servicio-hoy-16-de-diciembre-de-2024-a-causa-de-averia/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Puente Bizkaia, que conecta Portugalete con Getxo, ha suspendido su servicio de transbordo debido a una avería mecánica detectada alrededor de la medianoche. Se espera que el servicio se restablezca a lo largo del día, según la empresa gestora.",
  "contexto": "El Puente Bizkaia, también conocido como Puente Colgante, es una estructura emblemática que une Portugalete y Getxo sobre la ría de Bilbao. Inaugurado en 1893, fue declarado Patrimonio de la Humanidad por la UNESCO en 2006. Es utilizado diariamente por peatones y vehículos ligeros para cruzar la ría.",
  "linea_tiempo": [
    {
      "fecha": "28 de julio de 1893",
      "descripcion": "Inauguración del Puente Bizkaia, el primer puente transbordador del mundo."
    },
    {
      "fecha": "13 de julio de 2006",
      "descripcion": "El Puente Bizkaia es declarado Patrimonio de la Humanidad por la UNESCO."
    },
    {
      "fecha": "23 de agosto de 2024",
      "descripcion": "Un informe señala que el Puente Bizkaia está en riesgo de sufrir daños por inundaciones debido al cambio climático para el año 2050."
    },
    {
      "fecha": "16 de diciembre de 2024",
      "descripcion": "El Puente Bizkaia suspende su servicio de transbordo por una avería mecánica; se espera restablecer el servicio a lo largo del día."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Alberto de Palacio y Elissague",
      "descripcion": "Ingeniero y arquitecto español, diseñador del Puente Bizkaia, inaugurado en 1893."
    },
    {
      "nombre": "UNESCO",
      "descripcion": "Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, que declaró al Puente Bizkaia Patrimonio de la Humanidad en 2006."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Puente transbordador",
      "definicion": "Estructura que permite el paso de personas y vehículos mediante una barquilla suspendida que se desplaza de una orilla a otra."
    },
    {
      "termino": "Patrimonio de la Humanidad",
      "definicion": "Título otorgado por la UNESCO a sitios de importancia cultural o natural excepcional para la herencia común de la humanidad."
    },
    {
      "termino": "Ría de Bilbao",
      "definicion": "Estuario situado en la provincia de Bizkaia, formado por la desembocadura del río Nervión."
    },
    {
      "termino": "Avería mecánica",
      "definicion": "Fallo o desperfecto en el funcionamiento de una máquina o estructura debido a problemas en sus componentes mecánicos."
    }
  ],
  "impacto_esperado": "La suspensión temporal del servicio del Puente Bizkaia puede generar inconvenientes para los usuarios habituales, obligándolos a buscar rutas alternativas para cruzar la ría. Sin embargo, se espera que el impacto sea limitado si el servicio se restablece según lo previsto.",
  "posibles_proximos_pasos": "La empresa gestora del Puente Bizkaia trabajará en la reparación de la avería mecánica para restablecer el servicio a lo largo del día. Se recomienda a los usuarios mantenerse informados a través de los canales oficiales y considerar rutas alternativas mientras dure la interrupción.",
  "bsky_msg": "Interrupción temporal – El Puente Bizkaia suspende su servicio por una avería mecánica –"
}
