{
    "titular": "La ofensiva de Israel contra Gaza deja ya más de 44.700 palestinos muertos y 106.000 heridos",
    "categoria_emocional": "Tragedia",
    "fecha_publicacion": "8 de diciembre de 2024",
    "url_canonical": "https://www.eitb.eus/es/noticias/internacional/detalle/9645387/la-ofensiva-de-israel-contra-gaza-deja-ya-mas-de-44-700-palestinos-muertos-y-106-000-heridos/",
    "url_imagen": "https://picsum.photos/800/900",
    "resumen": "La ofensiva israelí en Gaza ha causado más de 44.700 muertos y 106.000 heridos palestinos. El primer ministro israelí, Benjamín Netanyahu, sugiere que la caída del régimen de Bashar al-Asad en Siria podría facilitar una tregua que permita la liberación de rehenes en la Franja.",
    "contexto": "Desde octubre de 2023, la región ha experimentado una escalada significativa de violencia, resultando en una crisis humanitaria sin precedentes.",
    "linea_tiempo": [
      {
        "fecha": "7 de octubre de 2023",
        "descripcion": "Hamás lanza un ataque sorpresa contra Israel, causando más de 1.200 muertos y numerosos secuestros."
      },
      {
        "fecha": "8 de octubre de 2023",
        "descripcion": "Israel inicia una ofensiva militar en la Franja de Gaza en respuesta al ataque de Hamás."
      },
      {
        "fecha": "15 de agosto de 2024",
        "descripcion": "El Ministerio de Salud de Gaza informa que los muertos en la Franja por los ataques de Israel superan los 40.000."
      },
      {
        "fecha": "5 de diciembre de 2024",
        "descripcion": "Amnistía Internacional acusa a Israel de cometer genocidio en Gaza y pide acciones concretas a los gobiernos."
      }
    ],
    "quien_es_quien": [
      {
        "nombre": "Benjamín Netanyahu",
        "descripcion": "Primer ministro de Israel, liderando las decisiones gubernamentales durante la ofensiva en Gaza."
      },
      {
        "nombre": "Bashar al-Asad",
        "descripcion": "Presidente de Siria, cuyo régimen ha sido mencionado por Netanyahu en el contexto de posibles treguas en Gaza."
      }
    ],
    "glosario_terminos": [
      {
        "termino": "Franja de Gaza",
        "definicion": "Territorio palestino ubicado en la costa oriental del mar Mediterráneo, sujeto a conflictos recurrentes entre Israel y grupos palestinos."
      },
      {
        "termino": "Hamás",
        "definicion": "Movimiento de resistencia islámico palestino que gobierna la Franja de Gaza y ha estado en conflicto con Israel."
      },
      {
        "termino": "Tregua",
        "definicion": "Suspensión temporal de hostilidades entre partes en conflicto, generalmente acordada para facilitar negociaciones o asistencia humanitaria."
      },
      {
        "termino": "Genocidio",
        "definicion": "Actos cometidos con la intención de destruir total o parcialmente a un grupo nacional, étnico, racial o religioso."
      }
    ],
    "impacto_esperado": "La continuación de la ofensiva podría agravar la crisis humanitaria en Gaza, aumentando el número de víctimas y desplazados, y generando tensiones internacionales adicionales.",
    "opinion_publica": [
      {
        "fuente": "Amnistía Internacional",
        "reaccion": "Acusa a Israel de cometer genocidio en Gaza y solicita acciones concretas de la comunidad internacional."
      },
      {
        "fuente": "Gobierno de Estados Unidos",
        "reaccion": "Expresa desacuerdo con las acusaciones de genocidio contra Israel."
      }
    ],
    "posibles_proximos_pasos": "Se espera que continúen las negociaciones internacionales para alcanzar un alto el fuego y facilitar la liberación de rehenes, mientras las organizaciones humanitarias buscan acceso para asistir a la población afectada.",
    "datos_relevantes": [
      {
        "dato": "Más de 44.700 palestinos muertos y 106.000 heridos desde octubre de 2023.",
        "fuente": "Ministerio de Sanidad de Gaza"
      },
      {
        "dato": "Al menos 1.200 israelíes muertos y numerosos secuestrados en el ataque de Hamás del 7 de octubre de 2023.",
        "fuente": "Gobierno de Israel"
      }
    ],
    "chequeo_datos": [
      {
        "afirmacion": "Amnistía Internacional acusa a Israel de cometer genocidio en Gaza.",
        "verificacion": {
          "estado": "Confirmado",
          "explicacion": "Amnistía Internacional publicó un informe el 5 de diciembre de 2024 acusando a Israel de genocidio en Gaza."
        }
      },
      {
        "afirmacion": "El Gobierno de Estados Unidos discrepa de las acusaciones de genocidio contra Israel.",
        "verificacion": {
          "estado": "Confirmado",
          "explicacion": "El 5 de diciembre de 2024, Estados Unidos expresó su desacuerdo con las acusaciones de genocidio contra Israel."
        }
      }
    ],
    "reflexion_breve": "La escalada del conflicto en Gaza resalta la urgente necesidad de soluciones diplomáticas que prioricen la vida humana y la estabilidad regional.",
    "bsky_msg": "Tragedia – La ofensiva de Israel en Gaza deja más de 44.700 muertos y 106.000 heridos palestinos –"
  }  