{
  "titular": "La Diputación de Álava y EH Bildu llegan a un preacuerdo para aprobar el presupuesto de 2025",
  "categoria_emocional": "Esperanza",
  "fecha_publicacion": "9 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9645907/la-diputacion-de-alava-y-eh-bildu-llegan-a-preacuerdo-para-aprobar-presupuesto-de-2025/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La Diputación de Álava y EH Bildu han alcanzado un preacuerdo para aprobar el presupuesto de 2025, incorporando 69 enmiendas de la coalición por un total de 33 millones de euros. Este pacto, pendiente de ratificación interna, incluye inversiones en vivienda social, creación de plazas públicas para personas mayores y medidas para la transición ecosocial.",
  "contexto": "El equipo de gobierno de la Diputación de Álava, compuesto por PNV y PSE-EE, se encuentra en minoría en las Juntas Generales, lo que les obliga a buscar apoyos adicionales para aprobar los presupuestos. Este preacuerdo con EH Bildu marca una colaboración significativa, ya que no se daba en este territorio desde 2015-2016.",
  "linea_tiempo": [
    {
      "fecha": "15 de noviembre de 2024",
      "descripcion": "La Diputación Foral de Álava presenta un presupuesto de 702 millones de euros para 2025, con un incremento del 5,3% respecto al año anterior."
    },
    {
      "fecha": "31 de octubre de 2024",
      "descripcion": "EH Bildu presenta 20 propuestas para negociar el presupuesto de Álava, enfocadas en vivienda, cuidados, transición ecosocial y equilibrio territorial."
    },
    {
      "fecha": "16 de octubre de 2024",
      "descripcion": "EH Bildu propone un acuerdo global para los presupuestos de 2025 en Araba, Bizkaia y Gipuzkoa, buscando abordar problemas estructurales urgentes."
    },
    {
      "fecha": "25 de octubre de 2024",
      "descripcion": "EH Bildu plantea auditar las diputaciones y el Gobierno Vasco para analizar el sistema institucional y proponer un plan de modernización de la Administración."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Eva López de Arroyabe",
      "descripcion": "Portavoz del grupo juntero EH Bildu Araba, ha liderado las negociaciones del preacuerdo presupuestario con la Diputación de Álava."
    },
    {
      "nombre": "Ramiro González",
      "descripcion": "Diputado General de Álava, representante del PNV, ha participado en la presentación del proyecto de presupuestos para 2025."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "PNV",
      "definicion": "Partido Nacionalista Vasco, formación política que gobierna en coalición en la Diputación de Álava."
    },
    {
      "termino": "PSE-EE",
      "definicion": "Partido Socialista de Euskadi-Euskadiko Ezkerra, socio de gobierno del PNV en la Diputación de Álava."
    },
    {
      "termino": "FOFEL",
      "definicion": "Fondo Foral de Financiación de las Entidades Locales, mecanismo de financiación para municipios en Álava."
    },
    {
      "termino": "Transición ecosocial",
      "definicion": "Proceso de transformación hacia modelos sostenibles en lo ecológico y social, promoviendo energías renovables y justicia social."
    }
  ],
  "impacto_esperado": "Este preacuerdo permitirá la aprobación de los presupuestos de 2025 en Álava, facilitando inversiones en áreas clave como vivienda social, cuidados a personas mayores y transición ecológica. Además, estabilizará la financiación local, beneficiando a las entidades municipales del territorio.",
  "comparativas": "En Gipuzkoa, la Diputación ha logrado acuerdos presupuestarios con diferentes partidos en años recientes, mostrando una tendencia hacia la colaboración multipartidista para asegurar la aprobación de las cuentas públicas.",
  "opinion_publica": [
    {
      "fuente": "Noticias de Álava",
      "reaccion": "Destacan que EH Bildu ha presentado propuestas concretas en ámbitos clave, mostrando su disposición al acuerdo."
    },
    {
      "fuente": "Deia",
      "reaccion": "Señalan que EH Bildu busca auditar las instituciones para modernizar la administración, reflejando una postura crítica y proactiva."
    }
  ],
  "posibles_proximos_pasos": "EH Bildu someterá el preacuerdo a debate interno para su ratificación. De aprobarse, se procederá a la votación en las Juntas Generales de Álava para la aprobación definitiva del presupuesto de 2025.",
  "datos_relevantes": [
    {
      "dato": "El presupuesto de 2025 asciende a 702 millones de euros, un incremento del 5,3% respecto al año anterior.",
      "fuente": "Diputación Foral de Álava"
    },
    {
      "dato": "Se destinan 3,9 millones de euros en 2025 y 10,5 millones en total para la promoción de vivienda social y para jóvenes en zonas rurales.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "El preacuerdo incluye 69 enmiendas parciales de EH Bildu por un total de 33 millones de euros.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Según la información publicada, el preacuerdo incorpora 69 enmiendas de EH Bildu que suman 33 millones de euros."
      }
    },
    {
      "afirmacion": "La última colaboración presupuestaria entre la Diputación de Álava y EH Bildu fue en 2015-2016.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Se confirma que desde 2015-2016 no se había dado un pacto similar en este territorio."
      }
    }
  ],
  "reflexion_breve": "Este preacuerdo refleja la importancia del diálogo y la cooperación entre diferentes fuerzas políticas para avanzar en políticas públicas que beneficien al conjunto de la sociedad alavesa.",
  "bsky_msg": "Esperanza – La Diputación de Álava y EH Bildu alcanzan un preacuerdo para aprobar el presupuesto de 2025, incorporando 69 enmiendas por 33 millones de euros –"
}