{
  "titular": "Con 5000 trasplantes renales realizados, Euskadi se convierte en referente en donación y trasplante de órganos",
  "categoria_emocional": "Orgullo sanitario",
  "fecha_publicacion": "18 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9653416/con-5000-trasplantes-renales-realizados-euskadi-se-convierte-en-referente-en-donacion-y-trasplante-de-organos/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Desde el primer trasplante de riñón en 1979, Euskadi ha alcanzado los 5000 procedimientos renales, consolidándose como líder en donación y trasplante de órganos. El Hospital Universitario Cruces, centro de referencia en trasplante renal pediátrico, ha realizado 201 intervenciones en pacientes infantiles desde 1994. La solidaridad de la población vasca se refleja en que 9 de cada 10 familias consienten la donación de órganos, contribuyendo a una tasa de 52,7 donantes por millón de habitantes en 2024, una de las más altas a nivel internacional. ",
  "contexto": "Euskadi ha mantenido una posición destacada en el ámbito de la donación y trasplante de órganos, superando consistentemente las cifras consideradas óptimas por la Organización Mundial de la Salud. La colaboración ciudadana y la eficiencia del sistema sanitario han permitido que la comunidad autónoma registre tasas de donación superiores a la media europea, consolidándose como un referente internacional en este campo. ",
  "linea_tiempo": [
    {
      "fecha": "6 de julio de 1979",
      "descripcion": "Se realiza el primer trasplante de riñón en Euskadi en el Hospital Universitario Cruces. "
    },
    {
      "fecha": "1994",
      "descripcion": "El Hospital Universitario Cruces se convierte en centro de referencia para trasplante renal pediátrico, iniciando una serie de 201 intervenciones en pacientes infantiles hasta la fecha. "
    },
    {
      "fecha": "2006",
      "descripcion": "Se pone en marcha en Euskadi el programa de trasplante renal de donante vivo, ampliando las opciones para pacientes en espera. "
    },
    {
      "fecha": "18 de diciembre de 2024",
      "descripcion": "Euskadi alcanza los 5000 trasplantes renales realizados, consolidándose como referente en donación y trasplante de órganos. "
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Hospital Universitario Cruces",
      "descripcion": "Centro sanitario de referencia en Euskadi, pionero en trasplantes renales y especializado en procedimientos pediátricos desde 1994. "
    },
    {
      "nombre": "Osakidetza",
      "descripcion": "Servicio Vasco de Salud encargado de la gestión y prestación de servicios sanitarios en la comunidad autónoma, incluyendo programas de donación y trasplante de órganos."
    },
    {
      "nombre": "Población de Euskadi",
      "descripcion": "Ciudadanía vasca cuya alta tasa de consentimiento para la donación de órganos ha sido fundamental para alcanzar cifras récord en trasplantes. "
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Trasplante renal",
      "definicion": "Procedimiento quirúrgico que consiste en sustituir un riñón enfermo por uno sano proveniente de un donante vivo o fallecido."
    },
    {
      "termino": "Donante vivo",
      "definicion": "Persona que, en vida, decide donar uno de sus órganos, como un riñón, para trasplante a un receptor compatible."
    },
    {
      "termino": "Donación de órganos",
      "definicion": "Acto altruista mediante el cual una persona en vida o sus familiares tras su fallecimiento autorizan la extracción de órganos para trasplante."
    },
    {
      "termino": "Tasa por millón de población (pmp)",
      "definicion": "Indicador utilizado para medir la frecuencia de un evento, como la donación de órganos, en una población de un millón de habitantes."
    }
  ],
  "impacto_esperado": "El logro de 5000 trasplantes renales en Euskadi refuerza la confianza en el sistema sanitario vasco y destaca la solidaridad de su población. Este hito puede servir de modelo para otras regiones, promoviendo políticas de salud pública orientadas a incrementar las tasas de donación y mejorar las infraestructuras de trasplante, con el objetivo de salvar más vidas y mejorar la calidad de vida de los pacientes.",
  "bsky_msg": "Orgullo sanitario – Euskadi alcanza 5000 trasplantes renales, consolidándose como referente en donación y trasplante de órganos –"
}
