{
    "titular": "Continúan en aumento los caudales de los ríos en Álava y Navarra",
    "categoria_emocional": "Alerta",
    "fecha_publicacion": "8 de diciembre de 2024",
    "url_canonical": "https://www.eitb.eus/es/noticias/sociedad/detalle/9645367/continuan-en-aumento-caudales-de-rios-en-alava-y-navarra/",
    "url_imagen": "https://picsum.photos/800/900",
    "resumen": "Los ríos Zadorra en Álava, y Ega, Arga e Irati en Navarra, están experimentando incrementos significativos en sus caudales debido a las recientes precipitaciones. La Confederación Hidrográfica del Ebro (CHE) advierte sobre posibles crecidas extraordinarias que podrían causar desbordamientos y daños en las zonas afectadas.",
    "contexto": "Las intensas lluvias en la región han provocado un aumento notable en los niveles de los ríos, generando preocupación por posibles inundaciones y afectaciones en áreas cercanas.",
    "linea_tiempo": [
        {
        "fecha": "9 de enero de 2022",
        "descripcion": "El Gobierno de Navarra activó el nivel de preemergencia del Plan Especial de Emergencia por Inundaciones debido a las intensas precipitaciones y el aumento de caudales en ríos como el Arga."
        },
        {
        "fecha": "27 de febrero de 2024",
        "descripcion": "Un temporal de lluvia en Navarra desbordó ríos, cortó múltiples vías e inundó diversas zonas, afectando especialmente al río Arga."
        },
        {
        "fecha": "3 de noviembre de 2023",
        "descripcion": "La primera nevada y lluvias intensas en Navarra incrementaron los caudales de los ríos, llevando al cierre de pasarelas en Pamplona por riesgo de inundación."
        }
    ],
    "quien_es_quien": [
        {
        "nombre": "Confederación Hidrográfica del Ebro (CHE)",
        "descripcion": "Organismo responsable de la gestión de la cuenca hidrográfica del Ebro, encargado de supervisar y regular los recursos hídricos en la región."
        }
    ],
    "glosario_terminos": [
        {
        "termino": "Crecida extraordinaria",
        "definicion": "Aumento significativo del caudal de un río que supera los niveles habituales, con potencial de causar desbordamientos e inundaciones."
        },
        {
        "termino": "Desembalse preventivo",
        "definicion": "Liberación controlada de agua desde una presa para reducir su nivel y prevenir posibles desbordamientos debido a lluvias intensas."
        },
        {
        "termino": "Umbral de aviso amarillo",
        "definicion": "Nivel de alerta que indica la posibilidad de fenómenos meteorológicos que, sin ser altamente peligrosos, pueden causar inconvenientes o requerir precaución."
        },
        {
        "termino": "Plan Especial de Emergencia por Inundaciones",
        "definicion": "Conjunto de medidas y protocolos establecidos por las autoridades para prevenir y actuar en situaciones de riesgo de inundaciones."
        }
    ],
    "impacto_esperado": "Las crecidas de los ríos pueden provocar inundaciones en áreas urbanas y rurales, afectando infraestructuras, viviendas y actividades agrícolas. Además, podrían generar cortes en vías de comunicación y obligar a evacuaciones preventivas en zonas vulnerables.",
    "posibles_proximos_pasos": "Las autoridades continuarán monitoreando los niveles de los ríos y, de ser necesario, activarán planes de emergencia. Se recomienda a la población mantenerse informada, evitar zonas inundables y seguir las indicaciones oficiales.",
    "bsky_msg": "Alerta – Aumentan los caudales de los ríos en Álava y Navarra, riesgo de crecidas extraordinarias –"
}
  