{
  "titular": "Las empresas vascas que adquieran tecnologías de hidrógeno verde contarán en adelante con deducciones del 30 %",
  "categoria_emocional": "Incentivo positivo",
  "fecha_publicacion": "11 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9647911/las-empresas-vascas-que-adquieran-tecnologias-de-hidrogeno-verde-contaran-en-adelante-con-deducciones-del-30-/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Gobierno Vasco ha actualizado el Listado Vasco de Tecnologías Limpias, permitiendo a las empresas con domicilio fiscal en Euskadi que adquieran tecnologías de hidrógeno verde beneficiarse de una deducción del 30 % en el Impuesto de Sociedades. Esta medida, que entrará en vigor el 26 de diciembre, incluye ocho nuevas tecnologías, cinco de ellas enfocadas en el hidrógeno verde, con el objetivo de impulsar la descarbonización y mejorar la competitividad industrial.",
  "contexto": "El Listado Vasco de Tecnologías Limpias es una herramienta que promueve la adopción de tecnologías con mejor desempeño ambiental en la industria del estado. La actualización reciente, que incorpora tecnologías relacionadas con el hidrógeno verde y la electrificación, busca acelerar la transición hacia una economía descarbonizada, alineándose con los objetivos de neutralidad climática para 2050.",
  "linea_tiempo": [
    {
      "fecha": "8 de febrero de 2024",
      "descripcion": "Aprobación de la Ley Vasca de Transición Energética y Cambio Climático, estableciendo un marco para la descarbonización industrial."
    },
    {
      "fecha": "6 de noviembre de 2023",
      "descripcion": "Un consorcio de empresas vascas inicia investigaciones sobre el almacenamiento de hidrógeno verde en cavernas de sal."
    },
    {
      "fecha": "11 de diciembre de 2024",
      "descripcion": "El Gobierno Vasco actualiza el Listado Vasco de Tecnologías Limpias, incorporando tecnologías de hidrógeno verde con deducciones fiscales del 30 %."
    },
    {
      "fecha": "26 de diciembre de 2024",
      "descripcion": "Entrada en vigor de las nuevas deducciones fiscales para tecnologías de hidrógeno verde en el Impuesto de Sociedades."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Mikel Jauregi",
      "descripcion": "Consejero de Industria, Transición Energética y Sostenibilidad del Gobierno Vasco, responsable de la actualización del Listado Vasco de Tecnologías Limpias."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Hidrógeno verde",
      "definicion": "Hidrógeno producido mediante energías renovables, sin emisiones de carbono."
    },
    {
      "termino": "Listado Vasco de Tecnologías Limpias",
      "definicion": "Relación de equipos industriales que promueven la competitividad y sostenibilidad en la industria del estado."
    },
    {
      "termino": "Deducción fiscal",
      "definicion": "Reducción en la base imponible o en la cuota de un impuesto, aplicada en este caso al Impuesto de Sociedades."
    },
    {
      "termino": "Descarbonización",
      "definicion": "Proceso de reducción de emisiones de carbono en la economía, especialmente en sectores industriales y energéticos."
    }
  ],
  "impacto_esperado": "Se espera que esta medida incentive a las empresas del estado a invertir en tecnologías de hidrógeno verde, mejorando su competitividad y contribuyendo a la reducción de emisiones de gases de efecto invernadero, avanzando hacia la neutralidad climática para 2050.",
  "reflexion_breve": "La incorporación de deducciones fiscales para tecnologías de hidrógeno verde es un paso significativo hacia la transición energética. Más allá de ser una medida fiscal, refleja un compromiso por integrar la sostenibilidad en el tejido industrial, preparando al estado para los desafíos climáticos y económicos del futuro. Este tipo de incentivos podría marcar la diferencia entre una transición lenta y una transformación efectiva hacia un modelo industrial más limpio y competitivo.",
  "bsky_msg": "Incentivo positivo – Empresas vascas obtendrán deducciones del 30 % al invertir en tecnologías de hidrógeno verde –"
}
