{
  "titular": "El juez reabre la causa contra Errejón por presunta agresión sexual y le cita el 16 de enero",
  "categoria_emocional": "Atención judicial",
  "fecha_publicacion": "12 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9649433/el-juez-reabre-causa-contra-errejon-por-presunta-agresion-sexual-y-le-cita-16-de-enero/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "El Juzgado de Instrucción número 47 de Madrid ha reabierto la causa contra Íñigo Errejón por una presunta agresión sexual a la actriz Elisa Mouliaá, citando a ambos para declarar el 16 de enero de 2025. La decisión se tomó tras estimar el recurso de la defensa de Errejón, al que se adhirió la Fiscalía, después de que la causa fuera suspendida debido a la baja médica de la abogada de la denunciante.",
  "contexto": "La causa contra Íñigo Errejón, exdiputado de Sumar, se refiere a una denuncia presentada por la actriz Elisa Mouliaá, quien alega que en septiembre de 2021 fue víctima de una agresión sexual por parte de Errejón. Inicialmente, el proceso fue suspendido debido a la baja médica de la abogada de Mouliaá, Carla Vall. Sin embargo, tras el recurso de la defensa de Errejón y el apoyo de la Fiscalía, el juez Adolfo Carretero ha decidido reabrir el caso y citar a ambas partes para enero de 2025.",
  "linea_tiempo": [
    {
      "fecha": "Septiembre de 2021",
      "descripcion": "Presunta agresión sexual de Íñigo Errejón a Elisa Mouliaá durante una fiesta en Madrid."
    },
    {
      "fecha": "24 de octubre de 2024",
      "descripcion": "Elisa Mouliaá presenta una denuncia formal contra Íñigo Errejón por agresión sexual."
    },
    {
      "fecha": "11 de noviembre de 2024",
      "descripcion": "El juez suspende la causa debido a la baja médica de la abogada de la denunciante."
    },
    {
      "fecha": "12 de diciembre de 2024",
      "descripcion": "El juez reabre la causa y cita a Errejón y Mouliaá para declarar el 16 de enero de 2025."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Íñigo Errejón",
      "descripcion": "Exdiputado y exportavoz de Sumar, partido político en el Estado."
    },
    {
      "nombre": "Elisa Mouliaá",
      "descripcion": "Actriz que ha presentado una denuncia por presunta agresión sexual contra Íñigo Errejón."
    },
    {
      "nombre": "Adolfo Carretero",
      "descripcion": "Juez titular del Juzgado de Instrucción número 47 de Madrid, encargado del caso."
    },
    {
      "nombre": "Carla Vall",
      "descripcion": "Abogada de la denunciante, actualmente de baja médica por avanzado estado de gestación."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Presunta agresión sexual",
      "definicion": "Supuesto acto de naturaleza sexual realizado sin el consentimiento de la víctima."
    },
    {
      "termino": "Juzgado de Instrucción",
      "definicion": "Órgano judicial encargado de investigar delitos y preparar los casos para juicio."
    },
    {
      "termino": "Recurso",
      "definicion": "Instrumento legal mediante el cual se solicita la revisión de una decisión judicial."
    },
    {
      "termino": "Baja médica",
      "definicion": "Situación en la que un trabajador se encuentra temporalmente incapacitado para desempeñar su labor por motivos de salud."
    }
  ],
  "impacto_esperado": "La reapertura de la causa podría tener implicaciones políticas y sociales, afectando la imagen pública de las personas involucradas y generando debates sobre la gestión de denuncias por agresión sexual en el ámbito político.",
  "opinion_publica": [
    {
      "fuente": "Asociación de Mujeres Juristas Themis",
      "reaccion": "Considera positivo que se reanude el proceso, ya que garantiza el derecho de la denunciante a una tutela judicial efectiva."
    },
    {
      "fuente": "Portavoz de Sumar",
      "reaccion": "Expresa confianza en la inocencia de Íñigo Errejón y en que la justicia esclarecerá los hechos."
    }
  ],
  "posibles_proximos_pasos": "Tras las declaraciones programadas para el 16 de enero de 2025, el juez evaluará si existen indicios suficientes para continuar con el proceso judicial o, en su defecto, archivar la causa. Dependiendo de las evidencias presentadas, podría iniciarse un juicio oral o dictarse el sobreseimiento del caso.",
  "datos_relevantes": [
    {
      "dato": "En 2023, se registraron 17.016 denuncias por delitos contra la libertad sexual en el Estado.",
      "fuente": "Ministerio del Interior"
    },
    {
      "dato": "El 70% de las víctimas de agresiones sexuales no denuncian los hechos.",
      "fuente": "Amnistía Internacional"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "El juez ha reabierto la causa contra Íñigo Errejón por presunta agresión sexual.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Según el auto judicial del 12 de diciembre de 2024, el juez Adolfo Carretero ha reabierto la causa y citado a las partes para el 16 de enero de 2025."
      }
    },
    {
      "afirmacion": "La abogada de la denunciante está de baja médica por avanzado estado de gestación.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "Carla Vall, abogada de Elisa Mouliaá, comunicó al juzgado su baja médica debido a su avanzado estado de gestación."
      }
    }
  ],
  "reflexion_breve": "La reapertura de esta causa subraya la importancia de garantizar procesos judiciales justos y diligentes, especialmente en casos de agresiones sexuales, donde la tutela judicial efectiva es esencial para todas las partes involucradas.",
  "bsky_msg": "Atención judicial – El juez reabre la causa contra Errejón por presunta agresión sexual y le cita el 16 de enero"
}
