{
  "titular": "Más chicharro pero menos verdel para las capturas autorizadas por Bruselas para 2025",
  "categoria_emocional": "Ajuste moderado",
  "fecha_publicacion": "11 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/economia/detalle/9647553/mas-chicharro-pero-menos-verdel-para-capturas-autorizadas-por-bruselas-para-2025/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "La Unión Europea ha acordado las cuotas de pesca para 2025, permitiendo un aumento significativo en la captura de chicharro en el Cantábrico, con 6.719 toneladas autorizadas, tras años de cuota cero. Sin embargo, debido al estado de la población de verdel, se ha decidido una reducción considerable en su cuota. La flota de bajura se beneficia de incrementos en merluza sur, gallo y rape, mientras que la de altura, como la de Ondarroa, enfrenta una disminución del 20% en la merluza norte, menos severa que la reducción del 30% inicialmente propuesta por la Comisión Europea.",
  "contexto": "La Unión Europea establece anualmente cuotas de pesca para garantizar la sostenibilidad de las especies marinas y preservar los ecosistemas. Estas decisiones impactan directamente en las comunidades pesqueras del Cantábrico, donde la pesca es una actividad económica y cultural fundamental. El aumento en la cuota de chicharro representa un alivio para los pescadores locales, mientras que la reducción en la cuota de verdel refleja preocupaciones sobre la salud de esta población. Las negociaciones en Bruselas son complejas, equilibrando la conservación ambiental con las necesidades socioeconómicas de las regiones pesqueras.",
  "linea_tiempo": [
    {
      "fecha": "4 de noviembre de 2024",
      "descripcion": "La flota pesquera europea acuerda reducir en un 22% las capturas de verdel para 2025, estableciendo un tope máximo de 576.958 toneladas."
    },
    {
      "fecha": "9 de diciembre de 2024",
      "descripcion": "España lidera la oposición a la propuesta de la Comisión Europea de reducir drásticamente los días de pesca en el Mediterráneo, calificándola de 'radical y desenfocada'."
    },
    {
      "fecha": "10 de diciembre de 2024",
      "descripcion": "La Unión Europea acuerda que los pescadores del Mediterráneo podrán pescar casi los mismos días que en 2024 si aplican medidas medioambientales sostenibles."
    },
    {
      "fecha": "11 de diciembre de 2024",
      "descripcion": "Los ministros de Pesca de la Unión Europea pactan las cuotas de pesca para 2025, beneficiando a la flota de bajura del Cantábrico con un aumento en la cuota de chicharro."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Luis Planas",
      "descripcion": "Ministro de Agricultura y Pesca del estado, quien ha considerado el acuerdo de cuotas de pesca para 2025 como 'positivo' para los arrantzales de Hego Euskal Herria."
    },
    {
      "nombre": "Costas Kadis",
      "descripcion": "Nuevo comisario de Pesca de la Unión Europea, quien ha admitido que las negociaciones sobre las cuotas de pesca en el Mediterráneo Occidental han sido 'largas y complejas'."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Chicharro",
      "definicion": "También conocido como jurel, es un pez azul común en el Atlántico nororiental y el Mediterráneo, valorado en la pesca comercial."
    },
    {
      "termino": "Verdel",
      "definicion": "Conocido también como caballa, es un pez azul presente en el Atlántico y el Mediterráneo, importante en la dieta y economía de regiones costeras."
    },
    {
      "termino": "Flota de bajura",
      "definicion": "Conjunto de embarcaciones pesqueras que operan cerca de la costa, realizando faenas de corta duración."
    },
    {
      "termino": "Flota de altura",
      "definicion": "Conjunto de embarcaciones pesqueras que realizan faenas en alta mar, alejadas de la costa y de larga duración."
    }
  ],
  "impacto_esperado": "El incremento en la cuota de chicharro aliviará a la flota de bajura del Cantábrico, permitiendo una mayor actividad económica y estabilidad laboral en las comunidades pesqueras. Sin embargo, la reducción en la cuota de verdel podría afectar negativamente a pescadores que dependen de esta especie, requiriendo ajustes en sus operaciones y posibles impactos económicos.",
  "comparativas": "En situaciones similares, países como Noruega han implementado reducciones en las cuotas de ciertas especies para preservar las poblaciones, acompañando estas medidas con programas de apoyo económico y capacitación para los pescadores, facilitando la transición hacia prácticas más sostenibles y diversificación de actividades.",
  "opinion_publica": [
    {
      "fuente": "Cofradía de Pescadores de Gandia",
      "reaccion": "Expresó preocupación por las reducciones propuestas en las cuotas de pesca, buscando apoyo institucional para sus reivindicaciones."
    },
    {
      "fuente": "Federación Nacional de Cofradías de Pescadores",
      "reaccion": "Organizó protestas en Madrid contra los recortes de días de pesca propuestos por la Unión Europea, destacando el impacto negativo en el sector."
    }
  ],
  "posibles_proximos_pasos": "Se espera que las autoridades pesqueras nacionales implementen las nuevas cuotas y brinden apoyo a las flotas afectadas por las reducciones. Además, se promoverán prácticas de pesca sostenible y se buscarán alternativas económicas para las comunidades impactadas.",
  "datos_relevantes": [
    {
      "dato": "La cuota de chicharro en el Cantábrico se incrementa a 6.719 toneladas para 2025, tras años de cuota cero.",
      "fuente": "EITB"
    },
    {
      "dato": "La flota de altura verá una reducción del 20% en la cuota de merluza norte, menos del 30% inicialmente propuesto.",
      "fuente": "EITB"
    }
  ],
  "chequeo_datos": [
    {
      "afirmacion": "La Comisión Europea proponía reducir los días de pesca en el Mediterráneo a 27 al año.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "La Comisión Europea planteó una reducción drástica de los días de pesca de arrastre en el Mediterráneo, limitándolos a 27 días anuales."
        }
      },
    {
      "afirmacion": "La cuota de merluza norte se reducirá un 20% en 2025.",
      "verificacion": {
        "estado": "Confirmado",
        "explicacion": "El acuerdo final de la Unión Europea estableció una reducción del 20% en la cuota de merluza norte, menos drástica que la propuesta inicial del 30%."
      }
    }
  ],
  "reflexion_breve": "La sostenibilidad y la economía se enfrentan nuevamente en la negociación de cuotas pesqueras. Este equilibrio es esencial para preservar las especies y asegurar el bienestar de las comunidades pesqueras, demostrando que la cooperación y la adaptación son claves en tiempos de cambio.",
  "bsky_msg": "Ajuste moderado – Más chicharro pero menos verdel para 2025: Bruselas equilibra sostenibilidad y economía con nuevas cuotas pesqueras"
}
