{
  "titular": "Puigdemont pide a Sánchez que se someta a una cuestión de confianza",
  "categoria_emocional": "Tensión política",
  "fecha_publicacion": "9 de diciembre de 2024",
  "url_canonical": "https://www.eitb.eus/es/noticias/politica/detalle/9645687/puigdemont-pide-a-sanchez-que-se-someta-a-cuestion-de-confianza/",
  "url_imagen": "https://picsum.photos/800/900",
  "resumen": "Carles Puigdemont, líder de Junts, ha solicitado que el presidente Pedro Sánchez se someta a una cuestión de confianza, argumentando incumplimientos en acuerdos previos y una falta de fiabilidad.",
  "contexto": "La relación entre Junts y el Gobierno central se ha deteriorado debido a percepciones de incumplimientos en acuerdos políticos, generando tensiones en la coalición que sostiene al Ejecutivo.",
  "linea_tiempo": [
    {
      "fecha": "25 de abril de 2024",
      "descripcion": "Puigdemont sugiere a Sánchez que convoque una cuestión de confianza tras denuncias contra su esposa."
    },
    {
      "fecha": "9 de diciembre de 2024",
      "descripcion": "Puigdemont exige formalmente que Sánchez se someta a una cuestión de confianza, citando incumplimientos en acuerdos."
    }
  ],
  "quien_es_quien": [
    {
      "nombre": "Carles Puigdemont",
      "descripcion": "Expresidente de la Generalitat de Cataluña y líder de Junts per Catalunya."
    },
    {
      "nombre": "Pedro Sánchez",
      "descripcion": "Presidente del Gobierno del estado y secretario general del PSOE."
    }
  ],
  "glosario_terminos": [
    {
      "termino": "Cuestión de confianza",
      "definicion": "Procedimiento parlamentario donde el presidente del Gobierno solicita al Congreso su respaldo; su rechazo implica la dimisión del presidente."
    },
    {
      "termino": "Junts per Catalunya",
      "definicion": "Partido político catalán independentista liderado por Carles Puigdemont."
    },
    {
      "termino": "PSOE",
      "definicion": "Partido Socialista Obrero Español, principal partido de centro-izquierda en el estado."
    },
    {
      "termino": "Mesa de diálogo",
      "definicion": "Foro de negociación entre el Gobierno central y la Generalitat de Cataluña para abordar el conflicto político catalán."
    }
  ],
  "impacto_esperado": "Esta solicitud podría desestabilizar la coalición gubernamental y generar incertidumbre política, afectando la implementación de políticas y acuerdos en curso.",
  "opinion_publica": [
    {
      "fuente": "Oriol Junqueras, líder de ERC",
      "reaccion": "Instó al PSOE a cumplir sus compromisos, mostrando poca urgencia en promover un gobierno de PP y Vox."
    }
  ],
  "posibles_proximos_pasos": "El presidente Sánchez deberá decidir si se somete a la cuestión de confianza o busca reforzar su apoyo parlamentario mediante nuevas negociaciones.",
  "bsky_msg": "Tensión política – Puigdemont pide a Sánchez que se someta a una cuestión de confianza –"
}